{"patient":{"14":"AK23","15":"AK23","16":"AK23","17":"AK23","18":"AK23","19":"AK23","20":"AK23","21":"AK23","22":"AK23","23":"AK23","24":"AK23","25":"AK23","26":"AK23","27":"AK23"},"topic":{"14":"T1","15":"T2","16":"T3","17":"T4","18":"T5","19":"T6","20":"T7","21":"T8","22":"T9","23":"T10","24":"T11","25":"T12","26":"T13","27":"T14"},"label":{"14":4,"15":5,"16":4,"17":5,"18":1,"19":1,"20":5,"21":4,"22":1,"23":1,"24":4,"25":4,"26":1,"27":7},"text":{"14":"saya suka menonton tv di acara [ee]. Pintu berkah [ee] di indosiar [ee]. Saya suka karena [ee] sangat bermutu untuk kehidupan sehari hari untuk [ee] kelangsungan kehidupan [ee] kami di ini, di desa kami, karena di desa kami, termasuk desa yang terpencil, terpelosok dan tertinggal.","15":"masa kecil saya. Saya sangat memfavoritkan boneka ini. Barbie, boneka barbie yang saya sukai. Kemudian [ee] jepit jepit [ee]. Ini [ee] aksesoris aksesoris yang dikeluarkan oleh [ee] dari kota jakarta.","16":"saya [ee]. Saya marwati. Saya sangat suka [ee] [ee] memasak memasak masakan ini [ee] des dari desa kami sendiri. Seperti ada mendoan, ada ada seperti ini. Oseng oseng yang lain, seperti ada oseng kacang. Oseng oseng. Tempe dikecapin. Kemudian, yang lain lain [derau].","17":"saya. [ee] marwati sangat menyukai [ee] ini. [ee] suka [ee]. Apa di langit seperti ada [ee] [ee] meteor yang kadang jatuh. Kemudian ada bintang yang ber ini kan kadang scorpio capricorn dan yang lainnya.","18":"saya. Mulai ya. Iya, keseharian saya. Sehari hari adalah sebagai ibu rumah tangga. Seperti pagi pagi, menyiapkan sarapan pagi, kemudian siang,menyiapkan sarapan makanan siang. Kemudian, kalau malam menyiapkan makan malam, setelah menyiapkan makan malam biasanya nonton tv setelah nonton tv baru istirahat malam.","19":"saya marwati. Saya [ee]. Sangat suka menyukai sikat gigi yang berwarna hijau. Dan cara saya menyikat gigi adalah dari depan, dari atas, ke bawah, kemudian dari [ee]. Dalam keluar, kemudian, setelah selesai, kanan kiri, [ee]. Kalau bisa ini, lidahnya pun ikut disikat. Biar tidak [ee] berbau yang makanan bekas. Iya, terima kasih, [derau].","20":"[ee] ruangan yang saya tempati dan dokter tempati saat ini. Se. Menurut saya, sangat [ee] elastis nyaman dan sangat [ee]. Apa [ee]? Baik sekali? Untuk kesehatan [ee], kemudian [ee] sangat [ee], rapi dan [ee] menyenangkan. Tempatnya.","21":"hari hari yang berkesan. [ee] yang saya alami adalah sehari hari [ee] bertemu dengan ini. Para [ee], perawat panti [ee], pemilik panti dan [ee] para teman teman yang kami cintai. Sekiranya itu yang saya tahu, kemudian [ee], saya sangat menyukai halaman halaman yang [ee] setiap hari di ini diolah. Dan di ini, di perbaikin lagi. Biar tera terawat dan cantik.","22":"saya punya teman [ee] bernama nabila yuliana. Dia sangat baik. [ee] dan suka bercerita tentang [ee]. Apa yang dia itu sukai? Dan saya pun menyukainya. Kemudian [ee] di sebalik itu, dia juga [ee] suka bercerita tentang masakan masakan [ee]. Ternyata, setelah di ini, ungkap [ee], hobi kita berdua sama. [derau].","23":"hubungan saya dengan ibu saya. Sangat baik. [ee]. Malah kami selalu [ee] ingin bekerjasama. Dalam situasi apapun, kami ingin selalu bersama, dan kami tidak mau dipisahkan. Setelah itu, [ee], ibu saya pun sangat [ee]. Memer memperhatikan apa yang saya ini. [ee] apa yang saya lakukan. Dan [ee] sangat bertanggung jawab [ee] atas [ee] diri saya dan [ee], saudara saudara saya","24":"[ee] lingkungan tempat saya tinggal adalah tempat yang [ee] sangat terpencil dan tertinggal. Kemudian kami berusaha untuk menjadi lingkungan. Itu lingkungan yang sebaik mungkin agar tidak [ee] terjangkit penyakit. Apapun itu.","25":"[ee] ruangan [ee] yang saya duduki. Ini adalah tempat kursi yang berwarna merah dan [ee] sangat nyaman untuk diduduki. [ee] bersama [ee] [ee]. Apa [ee]? Pertanyaan pertanyaan yang dokter [ee] galang bersama [ee], teman teman dokter.","26":"[ee]. Pengalaman saya di ini di singapura adalah [ee]. Senang berjalan jalan ke merlion tempat hiburan [ee] di singapura. Kemudian tempatnya sangat, sangat indah, dan saya sangat menyukainya. Dan teman teman saya pun sama sama. Sangat menyukainya.","27":"[ee]. Pengalaman saya tentang internet kurang kurang jauh mendalam. Seperti teman teman saya, saya paling hanya [ee] menyarankan internet sangat bagus untuk [ee] kemajuan. Kemajuan zaman seperti saat ini yang terjadi [ee], khususnya di dki jakarta."}}