{"patient":{"0":"AP32","1":"AP32","2":"AP32","3":"AP32","4":"AP32","5":"AP32","6":"AP32","7":"AP32","8":"AP32","9":"AP32","10":"AP32","11":"AP32"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12"},"label":{"0":2,"1":3,"2":3,"3":3,"4":3,"5":3,"6":2,"7":3,"8":2,"9":3,"10":2,"11":3},"text":{"0":"[derau] lanjut. Koran sama buku kenapa. Koran sama buku oke. Ada lagi majalah itu aja [derau].","1":"hal. Hal yang menarik yang telah ibu lakukan. Baru baru ini yang ibu inget [derau] [mm]. Enggak ada enggak ada.","2":"[derau] habis. Itu ngapain lagi? bu? Enggak tahu. oh [derau]. sehari hari ngapain aja mungkin [derau]? Enggak terasa [derau]. Saya dapat.","3":"[derau]. Buka gigi, gosok, gosok, gosok, gosok, gosok. Ada lagi, enggak ada ambil alat apa dulu? Sebelum sikat gigi, sikat gigi. terus diapain, mungkin. Ama odol [derau] [derau]","4":"[derau]. Ibu ini sehat, sehat.oke. Ada lagi yang mau ibu jelasin? Ruangan ini rasanya kayak gimana nyaman. nyaman ada lagi, enggak ada [derau].","5":"[derau] [ee] buat ibu yang beri. kesan enggak tahu, [derau]. Saya enggak tahu, oke. [derau].","6":"[derau] ibu. [derau]. Sehat enggak teh namanya? Siapa? mungkin sehat enggak teh [derau]. oke baik.","7":"[derau] tentang ibunya ibu boleh diceritain namanya? siapa, [derau] oh. Sehari hari biasanya, ngapain [derau]masak masak.","8":"tinggal. Sekarang ini tempatnya kayak apa sih? Ini tempat yang ibu tinggali ini. diceritain[derau] [derau] boleh di. Kayak ibu sebutin. Kayak ibu sukanya. Apa dari tempat ini? mungkin enggak tahu [derau] [derau] ada yang ibu sukai atau yang ibu enggak sukai[derau] enggak tahu ya.","9":"sekarang dijelasin aja. Ibu duduknya kan di atas kursi. Coba dijelaskan warnanya. Apa rasanya seperti apa, gitu? [mm] empuk. hah empuk. empuk warnanya apa? bu? Warnanya [derau] merah, merah oke.","10":"perjalanan. Apa yang pernah ibu lakuin? Boleh kemana? saja [derau] naik mobil naik. Mobil kemana. Melaku. Melaku oh. Kemana aja? Enggak ada lagi yang bayar? ada lagi. Enggak ada [derau].","11":"internet. Atau apapun yang ibu ketahui tentang internet. [derau] ada. Bu, mungkin internet [derau]ada. Yang ibu ketahui tentang internet atau apa, gitu? bu enggak tahu. enggak tahu, ya? oke [derau]."}}