{"patient":{"0":"AZ38","1":"AZ38","2":"AZ38","3":"AZ38","4":"AZ38","5":"AZ38","6":"AZ38","7":"AZ38","8":"AZ38","9":"AZ38","10":"AZ38","11":"AZ38","12":"AZ38","13":"AZ38"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":2,"2":3,"3":4,"4":5,"5":6,"6":7,"7":8,"8":9,"9":10,"10":11,"11":12,"12":13,"13":14},"text":{"0":"aku suka. Lihat aku. Pengin bekerja melukis, bu, aku melukis segala galanya. Bisa [derau] berbicara menonton televisi bisa ber kepengin menjadi keluarga yang normal. Berwaras, waras, sehat, wal, afiat, jasmani, dan rohani. Kepengin panjang umur oke.","1":"favorit aku. Kepengin bisa anu mengaji mengaji di masjidan. Tetapi aku ini belum didapatkan. Mengaji. Belum ada pendaftarannya untuk berbicara berbahagia di keluarga lagi. Silakan dilanjutkan untuk berbicara. Berbahagia di dunia dan di surga.","2":"hobi hobi. Aku kepengin menjadi segala galanya, tetapi aku ini belum mendapatkannya. Aku kepengin menjadi pengantin yang baik. Kepengin mencari cowok yang ganteng berbahagia di dunia dan ak surga segala saya. Terima perlakuannya yang aku tunggu. [derau].","3":"menarik aku permasalahan gara gara mempunyai penyakit ayan. Aku kepengin pendaftaran sekolah lagi. Tidak, tidak dilanjutkan lagi, bu. Sama kedua orang tuaku sendiri di pendaftaran di jawaan tengah. Aku sekarang diajak merantau. Merantau bikinmesin sama. Pak. Bapak yoso, bos nya, mas mas danu, segala ada di kampung bintolak. Aku perpindahan lembata banting di daerah serang, banten ikut pakde ku di persan, di chori. Chori sama di wialang cilik.","4":"di malam malam. Aku bertiduran sendiri sama. Berdoa doa. Bisakah anda memberi tahu saya tentang keseharian anda? Pertanyaan lima dari empat belas. Bergambaran soal ibu, ibu. Baju putih sama mem membawa pe peralatan pertugasannya [derau].","5":"sikat gigi, memakai sikat sama. Odol pepsodent. Ada di rumah, membeli di warung warung, ada di rumah, bisa membersihkan gigi sama. Bermandi mandian memakai sabun giv sama lifebuoy. Bisa aku soal memasak? Belum dipelajari, mama, bapak ku belum ada mendapatkannya.","6":"ruangannya bagus dan indah. Aku menyukai me. Melihat. Lihat segala galanya. Aku suka dengan beristirahat di rumah lagi. Mencapai capai rumah di surga suka sama di tujuan. Allahu akbar. Tuhan yang maha esa. [napas] [derau].","7":"hari ini. Kesan aku tidak ada kesan kesan biasa. Biasa saja, ya? Oke, saya terima pembicaraan, ibu saya terima selalu untuk segala segala kehidupan. Aku didunia dan surga surgaku sendiri. [derau].","8":"baik, teman aku miswulansyah di jawaan, jawa tengah, gedo randublatung anaknya, bapak pak lus bikin kasur. Bisa dia itu? Aku bisa membantu. Bantu membuka kapuk kapuknya. Aku diperantauan. Bisa membantu? Bantu mama. Bapak ku mencetak bata tanahnya. Pak yoso sama bos mas danu itu sama ikutan pakde ku. Segala pernah [derau] [derau].","9":"[derau]. Ibu, aku belum bisa membelajar belajari. Aku memasak segala. Akumeraihnya. Sebetulnya, bu, tapi itu belum ada dibolehkan sama ibuku sendiri. [derau]. Oke, bu. Thank you. Ya, bu.","10":"di rumah. Aku di perantauan memakai papan tidak dinding sama di jawaan segala. Ya, memakai papan sama genteng genteng. Kalau di perantauan itu pakai atap atap guna tabung tabungan. Segala ada guna membakar bata [derau].","11":"kursinya merah, warna merah yang saya pakai satu. Saya sebetulnya suka suka segala galanya. Iya, ibu itu mempunyai kalung [ee]. Aku belum diberi anting anting sama. Kalung, bu. Emas emas itu ada di toko tokoan. Segala","12":"[derau]. Iya, membantu membantu pekerjaan nih di rumahku sendiri. Aku pernah diajak ngerancung. Rancung ngerancung itu membebet bata sama. Berunjal unjalan. Unjal batanya. Itu ditaruh di tobong, memakai gerobak gerobaknya roda satu [derau].","13":"internetan. Aku belum tahu. Belum ada tahu segala galanya. Aku sebetulnya kemeraih cita cita. Tidak diperbolehkan sama kedua orang tuaku sendiri, bu. Iya, oke."}}