{"patient":{"0":"BC06","1":"BC06","2":"BC06","3":"BC06","4":"BC06","5":"BC06","6":"BC06","7":"BC06","8":"BC06","9":"BC06","10":"BC06","11":"BC06","12":"BC06","13":"BC06"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":6,"2":6,"3":1,"4":6,"5":6,"6":6,"7":6,"8":6,"9":1,"10":6,"11":5,"12":6,"13":5},"text":{"0":"[derau] [ee]. Iya, saya senang menonton tv dengan film tv kian santang. Atau dengan film film [ee] yang baru baru. Itu kayak anak jalanan. Si boy begitu sama. Dan aku suka games paling mobile legends. Cuman sedikit sama paling sukanya sih. Ngelihat tiktok [tawa] sudah","1":"[derau]. Iya, baik. [ee] ada sih [ee] saya ariyanto [ee]. Ada kenangan waktu masih kecil yang saya ingat sampai sekarang. Kalau bapak itu sangat sayang sama saya [ee]. Tapi ketika bapak sudah tidak ada [ee], semua kehidupan ini terasa berubah, begitu, ya? [ee] banyak lah kisah tentang bapak saya begitu, ya. Yang sampai sekarang selalu selalu ada di hati saya dan di pikiran saya. Begitu [derau].","2":"[ee]. Ya, tentang hobi favorit saya, itu [ee] saya ariyanto itu sukanya paling. Nonton youtube. Nonton tiktok. Sama apa ya? Sama apa, ya? [ee] [ee]. Biasanya sih karaoke. Kalau enggak ngopi di cafe, begitu sambil karaoke.","3":"[derau] hal yang baru. Baru ini dalam penglihatan saya menarik itu. Ketika saya di sini belajar alquran, dan saya mengetahui artinya dan maknanya.","4":"[derau] [ee]. Iya, saya sekarang tinggal di panti, ya. Panti sosial, bina laras satu kesehari harian saya. Membantu bantu di sini. Membantu bantu petugas di sini. Seperti menyediakan makanan seperti makanan wbs juga. Ya, bukan, bukan makanan. Petugas [ee]. Apa? Membersihkan wisma [ee]? Terus [ee] mengatur wbs wbs yang kadang susah lagi. Kumat begitu, kan? [derau] sama apa? Ya, [ee] dan saya di sini salat mengaji. Salat mengaji. Baca quran [ee]. Sama kadang bermain bola [derau].","5":"[ee]. Iya, saya semenjak di sini. Jujur, jarang sikat gigi [ee]. Tapi kadang kalau sudah kotor banget, aku sikat begitu. Aku menggosok gigi. Ya, seperti biasanya aja begitu. Aku. Aku ambil pas [ee], sikat gigi. Aku ambil pepsodent baru, aku sikatkan ke gigi.","6":"[ee] di sini. Tempat ruangan. Saat kita berada saat ini, di sini adalah lobby serbaguna. Di sini buat kebaktian. Di sini buat meeting. [ee] para petugas. Dan di sini kadang ada kegiatan main angklung. Iya,","7":"buat saya dari dulu. Sampai sekarang dari dulu, waktu waktu waktu. Zamannya masih muda sih. Malam minggu paling terpesona. Ya, tapi kalau buat sekarang, semakin dewasa hari hari biasa saja. Karena aku memikirkan di sini. Tidak ada yang. Tidak ada waktu. Yang sia sia, begitu [ee]. Jadi semua hari sama sama, buat sekarang. Sama saja beda sama abg dulu, malam, jumat, [ee] malam, minggu,.","8":"[derau]. Di sini ada salah satu teman baik saya, yaitu budiman budiman. Itu dia. Itu dia. Sakit. Sama seperti saya punya riwayat odgj. Tapi dia tidak. Tapi dia tidak menyadarinya kalau dia sakit. Nah, tapi dia itu. Aku yang terkesan sama dia itu. Dan aku bisa selidiki sedikit sedikit sedikit dari omongannya. Dan aku bisa percaya dia. Itu pernah pernah pesantren enam tahun begitu, sehingga dia sakit dan tidak tahu kenapa saya bisa berdekat sama dia begitu. Mungkin ada apa? Ya, ada suatu sentuhan atau apa, begitu kan? [ee]. Dan dia juga orangnya. Baik, kok begitu? Kalau saya ada, dia kasih. Kalau dia ada, kadang ngasih dia begitu. Dia teman baik. Saya begitu [derau].","9":"[ee]. Hubungan saya dengan ibu saya mungkin kurang baik, ya. Sehingga saya ditaruh di panti ini dengan ibu saya begitu [ee] dan ibu itu biasanya juga, kalau saya di rumah tidak pernah mau mengobrol sama saya. [ee] yang ibu tau, saya hanya disuruh bekerja dan bekerja. Ibu tidak pernah tahu kalau saya itu punya riwayat odgj, kan begitu kan? [batuk] [ee]. Ya. Sehingga saya minta minta suatu pendamping, seorang istri lagi, sehingga dia tidak merestu, kan? Sehingga aku sampai panti ini lagi.","10":"[ee] lingkungan atau komunitas. Saya sih pernah ikut komunitas, ya? Komunitas gojek, yaitu gojek delapan, enam, di jalan di jalan enggano, jakarta utara, [ee]. Kalau tentang lingkungan di di di tempat tinggal saya mungkin gimana? Ya, [ee]? Mungkin orang orang seperti saya. Anak anak muda seperti saya. Sudah tidak karuan karena pergaulannya itu parah, kan begitu kan? Pergaulannya parah [batuk], sehingga aku juga sudah malas tinggal di lingkungan kalibaru dan cilincing di sana. Sampai kemarin. Aku sebelum masuk panti itu. Aku minta jual rumah untuk pindah tinggal di tangerang. Tapi ibu tidak mau menjual rumah dan menaruh aku di panti begitu. Dan sekarang sih, di lingkungan saya, banyak ormas dan termasuk saya pernah masuk ormas banaspati di situ. Dan saya menyelesaikan masalah satu dan saya, dan saya pergi begitu saja. Dan akhirnya masuk panti [derau].","11":"[derau] dengan tempat duduk saya. Sekarang. Ini saya sih. Sebenarnya mustahil. Duduk di tempat ini. Berada di panti ini, ya kan? Karena tempat duduk ini hanya punya apa? Hanya dipakai dengan oleh pjl pjlp atau asn di sini. Tapi karena karena adanya adanya kegiatan hari ini, sampai tidak sadar [tawa] menduduki kursi ini, itu saja.","12":"[derau] [ee] perjalanan hidup saya sih. Gimana? Ya? [ee] dulu sakit, kak. Aku sakit. Od [ee] punya riwayat odgj karena pergaulan bebas. Dan ketika aku udah dapet riwayat odgj, aku masuk panti dulu tahun dua ribu empat belas. Dan ketika aku keluar panti, aku merasakan hidup [ee] religius. Ya, ketika aku enam tahun dengan hidupreligius, kehidupanreligius itu. Perihkehidupan religius itu perih banget. Tapi semakin sekarang, aku sekarang sudah mengetahuinya. Kalau emang setanlah yang mem, yang setanlah yang yang membuat kejahatan terasa indah di muka bumi ini. Begitu iya. Aku sih. Masih berjalan. Terus berjalan. Kepada tuhan yang maha penguasa [ee]. Agar aku tidak terombang ambing di dunia ini. Sudah begitu saja.","13":"[derau] [ee] dengan. Kalau ibu mau mencari informasi saya di internet. Ibu tinggal ketik tik tok armerian a r m e r i a n di situ ada gambar elang tiktok saya. Itu di situ dan di di facebook, ada arme armerian juga. A r m e r i a n juga di situ ada foto saya lagi. Pakai tas, pakai ba, pakai baju, kotak kotak, dan pakai masker. Dan di ig saya, ada arme arme. Arme arianto. Empat kosong. Satu di situ, ig saya, tapi terkunci. Nah, semuanya itu sudah [ee] hilang. Password nya semua karena saya kumat atau apa. Sakit lagi, [ee]. Ada sih [ee] facebook lama sebelum odgj juga. Waktu saya di dunia be di dunia kenakalan di banuan. Di situ ada rian botm di situ [aa]. Di situ. Facebook saya rian botm. Itu facebook yang lama."}}