{"patient":{"0":"BN13","1":"BN13","2":"BN13","3":"BN13","4":"BN13","5":"BN13","6":"BN13","7":"BN13","8":"BN13","9":"BN13","10":"BN13","11":"BN13","12":"BN13","13":"BN13"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":2,"1":2,"2":2,"3":8,"4":2,"5":7,"6":2,"7":2,"8":3,"9":2,"10":2,"11":2,"12":2,"13":2},"text":{"0":"hobi anda. Copyhobinya. Copyhobinya. Dengan itu, kalau ada apa? Apa suka di copy [derau]? Silakan lanjutkan untuk berbicara. [derau] [ee] itu. Selain itu, gua suka pengalaman kerja kemana mana ke ramayana. Kerja jogja. Kalau itusudah punya apa apa. Ya, udah punya uang banyak, udah enggak kerja lagi. [derau]","1":"bakso, makan bakso [napas], makan bakso. Waktu kecil, makan bakso batagor yang gituan [derau]. Terus banyak. Fried chicken, hamburger, [derau] dengan itu. Suka itu suka makan. Enggak enak. Enggak enak. Suka itu enggak jadi suka dibuang. suka dibuang. [mm] [tawa].. Itu makan marah, ada suka, kadang marah marah. Ada [derau]. Ada itu [ee] fasilitasnya, enggak ada. Itu hukumannya? Enggak ada. Enggak ada. Berbicara berbentuk yang berdiri itu yang ginian. Kalau kerja di, mah enggak ada","2":"nah, mie baso batagor hamburger. Kalau fried chicken ada, kalau kadang kadang. Fried chicken hamburger yang pedes pedes enak suka nyambel nyambel makan ikan asin. Kalau itu ikan, apa aja ikan mas yang [derau]. [ee] suka makan itu. [ee]. Ikan gurame, makan itu, makan digoreng. Kalau itu hobinya, gitu digoreng dibumbuin cabai merah [tawa].","3":"[derau].","4":"[derau] [ee] suka bermain pakai mobil supir sendiri kemana mana. Ke jogja. Ke ramayana. Dah, ya. Ke mana? Ke sana aja ke itu ke. Suka bermain bermain kemana mana. Ke tempat itu. [ee] video game yang gituan udah. Udah udah mainnya. Ituke taman, enggak ada [derau].","5":"[derau] sikat gigi setiap hari, tiga kali sehari. Itu sikat gigi. Biar bersih, biar giginya putih, biar itu giginya putih. Biar cemerlang. Biar itu. Enggak ada. Itubaunya enggak ada. [mm] wangi wangi. Pepsodent, sikat gigi. Tiga kali. [derau] suka itu, [ee]. Sikat. Gigi suka itu sakit gigi. Kadang kadang [mm] tiap hari.","6":"nya. Aman tertib. Tetap tertib. Suka betah. Oh, betah. Tetap betah di rumah. [napas]. Suka itu. Main game di rumahnya yang suka itu. [ee] [derau]. Suka kadang kadang. Main kadang enggak.","7":"[derau] enggak pernah main yang gituan [derau] dah,","8":"[derau]? Enggak ada. Enggak ada. Teman sendirian. Dah,","9":"suka itu. Telponan. Ada ada. Itu ada.. Suka main, suka diajak. [derau] suka diajak, suka main, suka itu ke itu kemana aja ke ramayana? Ke itu dah [derau] dan akan dilanjutkan untuk berbicara. [derau]. [ee] tentang [tawa] tentang sekolah enggak ada sd.","10":"tinggal.mau ke itu? Ke desa desa ke desa. Main ke desa desa, di sana. [derau] [ee] suka itu? Main desa desa udah","11":"enggak udah.enak. Pakai kursi. Pakai kursi. Goyang. Ah, enak. Dah enak. Iya, [derau]. Iya, [derau].","12":"enggak ada. Tertib, aman. Aman, tertib. Terus ke sana. Kesambet di perjalanan bertujuan. Dah, itu kemana? Itu mainnya. Itu aman. Tertib. Enggak ada main main. Dah","13":"enggak ada? Enggak ada. Enggak ada. [derau]. Aman. Tertib, enggak ada? Enggak ada. Gangguan [derau]."}}