{"patient":{"0":"BV25","1":"BV25","2":"BV25","3":"BV25","4":"BV25","5":"BV25","6":"BV25","7":"BV25","8":"BV25","9":"BV25","10":"BV25","11":"BV25","12":"BV25","13":"BV25"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":4,"1":4,"2":4,"3":4,"4":1,"5":7,"6":4,"7":4,"8":7,"9":7,"10":7,"11":4,"12":7,"13":7},"text":{"0":"tv. Saya mah biasanya melihat sctv paling seru. Soalnya ada dulu ada pacar di itu di kameraman sama teman juga. Artis sudah begitu.","1":"kenangan masa kecil, main sama. Teman teman paling main petak umpet paling kayak begitu, ya? Begitu. [ee] apalagi, ya? Ya, main main. Boneka bonekaan, kadang apalagi. Main kelereng kadang [derau]. Sama. Teman teman [derau].","2":"kan? Hobi saya mah musik, karena saya dj, kan? Jadi, saya biasanya nge dj di ke daerah daerah dan di jakarta juga kayak begitu. [ee] [ee]harus berbicara sama orang. Kayak begitu. Kayak begitu. Harus nemenin tamu setelah dj kenalan sama. Mereka di di club club [tawa]. Kalau sudah kan biasanya di suka di diskotik. Harus minum minum alkohol, kan? Alkohol alkohol. Enggak","3":"hal menarik. Di mana di panti? Oh, paling, ya, apa? Ya? Latihan nari paling nari sama. Nari aja. Apa? Apa itu? di luar? Di luar. Di luar apa? Ya. Oh, di luar, mah. Kadang saya nyalonin orang nyalon, kan? Saya dulu punya salon, jadi saya kerja salon [derau].","4":"iya, kalau pagi saya bangun setengah empat [ee] nyuci baju. Lalu saya salat subuh, lalu [ee] beres, beres. Wisma melati, dan kemudian. Bagiin makanan. Ngambilin makanan. Buat mereka yang dikurung. Isolasi, kan? Saya kerja kayak begitu. Kesehariannya terus cuci piring ngelap ngelapin piring kayak begitu. [derau].","5":"bagaimana menyikat gigi begini? Pakai pepsodent, sikat gigi yang bersih. [ee] gimana? Supaya harum wangi [derau] kayak begitu. Supaya enggak gigi kuning. Soalnya saya rajin sikat gigi [derau].","6":"oh, ada kasur, ada tv. Ada bantal, ada selimut. Di dimana? Di sini ada foto sama ac [derau] sofa. Handphone ini. Apa ini?spe speaker, meja kursi [derau] paper [derau]","7":"[tawa]. Apaan? Ya, apa? Biasa aja. Sama aja. [derau] berkesan. Apa [tawa] kemarin hari apa? Ya, jumat, jumat. Eh, kamis, kamis. Mungkin [derau]. Hari kamis aneh begitu? Setelah saya mijitin [derau] begitu","8":"enggak, teman saya mah enggak tahu meninggalnya kenapa dia sampai biru biru. Mukanya begitu kan? Enggak tahu. Diperkosa sama kan? Kerja satu konveksi dulu. Konveksi, kan? Jadi, tiba tiba, badannya tuh biru biru. Tiba tiba badannya tuh biru biru. Entah ditonjok diperkosa atau gimana saya pas. Begitu. Dia langsung dianterin ke keluarganya. [ee] di tengah jalan. Dia meninggal kayak begitu kaget.. Soalnya teman dekat begitu, teman kecil. [derau].","9":"meninggal. Mama, mama sudah meninggal. Yang ada, bapak masih ada, bapak sampai sekarang masih hidup. Cuman punya ibu tiri, apalagi mama sudah meninggal? Sudah enggak ada, enggak? Bisa komunikasi lagi sama, mama. Karena aku dari kelas satu sd. Meninggal. Enggak tahu diapain kayak disantet itu. Mama, aku meninggalnya kata bapak saya disantet sama orang meninggalnya sampai teriak teriak sekampung, kan? Karena dia kesakitan. Meninggalnya begitu. Disantet orang [derau] [derau].","10":"[ee]. Perasaan saya kadang tidak baik sama orang kayak enggak baik aja, begitu sama orang tuh. Perasaan enggak tau diapain. Kadang orang itu, padahal dia enggak ngapa ngapain sama saya perasaan. Saya rasa. Mau ngapain begitu sama? Saya rasa memukul, padahal dia enggak ngapa ngapainkan aneh kenapa? Ya? Kayak begitu. Diapain begitu. Perasaan saya begitu, saya anehnya kayak begitu. Kenapa perasaan saya begitu? Padahal orang itu enggak ngapa ngapain kok tiba tiba? Ada perasaan yang aneh aneh, padahal dia enggak ngapa ngapain? Apa diapain? Perasaan saya sama orang. Apa diapain begitu? Ya, supaya tidak nyaman, mungkin sama orang tersebut. Diapain, begitu kan? Sampai begitu perasaan saya sama. Dia [derau].","11":"nyaman empuk kok ada busanya, soalnya [derau], iya, nyaman. [derau] enggak pas, kok enggak? Kenapa? Kenapa? [derau]?","12":"kenapa apanya? perjalanan. Perjalanan tidak nyaman. Sering muntah mual. Pengen muntah aja. Mungkin mabuk kali di jalan, enggak minum, antimo mabuk. Perjalanan [derau] kayak begitu. [derau]. Eh, iya, sering mabuk di jalan. Terus minum antimo.","13":"gimana, bu? [derau] minta di youtube, ya? Minta tolong sama orang warnet [ee], tolong bikinin apa begitukan facebook atau apa? Kalau pengin bikin facebook? Saya sering minta tolong sama orang warnetnya. Tolong bikinin facebook begitu."}}