{"patient":{"0":"CP24","1":"CP24","2":"CP24","3":"CP24","4":"CP24","5":"CP24","6":"CP24","7":"CP24","8":"CP24","9":"CP24","10":"CP24","11":"CP24","12":"CP24","13":"CP24"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":2,"1":2,"2":2,"3":2,"4":2,"5":2,"6":2,"7":2,"8":2,"9":2,"10":2,"11":2,"12":0,"13":2},"text":{"0":"oh, itu apa? Si nama nya? Tetris [napas]. Iya, gong. Iya, wong. Coco terus sama. Si ukong. Iya, ibu lagitu dalam saya perasaan mau diimpin. Cukup iya.","1":"oh, senang itu bu nyulamin. Benangnya entar. Kalau lagi saya nya nganggur, ya. Iya, itu daster bikin bikin daster yang modal nya lima belas ribu entar lagi dikasih bantuin diladang satu hari empat ribu entar. Kalau lagi [ee] malam, kumpul sembahyang nya, ya, isya. Kalau bulan puasa makan nya, ya, apa? Apa, ya, diantar. Iya,","2":"oh, itu. Itu apa? Ya, misalkan kita petani bayam [derau]. Kita nih milik kol bertumpuk. Kalau kita runding, kita bandingkan kita rundingnya, kita kilo. Iya, [ee]. Sudah. Iya, sudah.","3":"oh, itu ituan. Apa semuanya?bendera merah putih kita nya? Boleh pesan hutang dua puluh juta satu bulan. Kita nya dapat arisan. Iya, sudah.","4":"oh, jangan nyomot lima. Itu hutang hutang untuk ibu. Ya, saya anu mendirikan dulu, ya. Pabrik [derau] [ee] itu apa? Rengginang pabrik rengginang, ya, titip salam. Ya, sudah.","5":"[ee] saya dulu. Ya, yang mana itu? Yang nama nya? Tukang kredit? Ya, kaki saya. Ini pernah dibungkus, ya, setengah tahun. Karena sering gitu [derau]. Apa namanya? [derau] reak batuk. Sering sering kali. Jadi kalau makan saya dikasihnya makannya bubur satu tahun. Jadi saya suka bagiannya. Apa masang resetting untuk rok? Tapi. Iya, lebih dari tiga bulan [derau]. Iya, satu hari nya. Kadang kadang sekodi. Ya, kadang kadang suka jualan nasi. Bungkus [derau] nanti. Kalau lagi itu suka bikin es es itu es. Apa nama nya es teh yang gula, yang yang dingin satunya dijual lima ratus rupiah [napas]. Tapi buat keperluan sekolahan, bapak yang [derau] [ee] kepala sekolah. Iya, butuh banyak pinjaman sesudah","6":"enggak bisa, enggak bisa, kan ini semuanya. Bukan saya yang. Bukan saya yang. Itu yang apa? Yang nenang? Yang apa? Namanya? Si [napas], buka. Bukan, bukan saya yang putar haluan [derau]. Iya, sudah.","7":"[derau]. Oh, ya, ini yang prosedur dari tangerang atas, iya, bercerita [napas] kalau saya, ya, katanya mengutarakan sesuatu tidak pernah dijawab. Tidak ada. Sudah","8":"[derau]. Kapan dia nya lagi? Tuh pulang? [derau] ke perumahan [ee], semarang. Berapa ada kali [ee]? Tiga bulan lalu? Waktu itu pernah saya nya agak sedikit, saya disuruh. Apa ngasih ngasih itu? Apa sih? Nama nya keturah yang dimakan di sajen [derau]? Ya, titip salam. Tadi yang tadi, ya, sudah","9":"[derau]. Iya, [napas]. Dua dus. Ya, sarang satu. Ya, mesin fotokopi. Kalau nyayur jagung, ya, kulitnya dibuang dong, ya. Berarti yang dipimpin ya, [ee] baru, ya. Jangan diambek, jangan, jangan di. Jangan dikasih, jangan dikasih. Itu, kata [ee], cinta yang misalkan gini. Ya, [ee]. Jangan, jangan, jangan. Dimeriang, kan? Iya,","10":"[ee] saya, ya, paling ngontrak, ya. Ada kali [ee] setahun setengah di situ saya, ya, [derau] usaha [ee] peyek. Waktu saya sudah mulai. Anggur bikin peyek dibungkusin plastik [derau] nanti keliling. Tapi karena emng nya belum pada nyobain, ya. Ada yang mau beli, pak? Betul, kalau saya lagi butuh duit, ya, saya nya nyari duit renten itu. Saya sekalian dipinjamin. Kadang, ya, dua ratus empat juta untuk bikin usaha itu. Bu, apa ptdibungkusin plastik entar yang beli pada datang sendiri. Paling kita di pojok. [ee] apa? Ya, kalau nama ayah nya aja, saya mah. Enggak pernah yang yang. Enggak, gak pernah yang. Saya mau pakai makaroni, enggak? [derau]. Saya enggak makan. Ya, paling makan nasi, pakai garam. Kalau enggak makan nasi sama. Sambel [derau]","11":"[derau]. Iya, bagus. Kita mah enggak punya. Saya dulu pernah punya bapak angkat punya warisan yang meninggal. Banyak [napas] punya toko, ya? Dua puluh itu, gitu. Terus saya lagi tumben [derau]. Saya punya nasi. Kadang kadang saya. Ya, [ee]. Di sini, di sini, ya, nyapa [derau]. Enggak usah diputer. Haluan makan udah","12":"","13":"[mm]. Iya, kalau gamabarakan puasa kita, kita makan puasa kan wajib, ya, kalau enggak punya duit, kalau ngutang muter aja nanti kalau kita ingin seluruh daerah tetangga tetangga nya, ambil modal nya. Kita enggak punya, ya, pinjam sama bank keliling. Kalau enggak masuk, pinjamke bank bca. Taro nya pakai stnk [derau]. Iya, sudah."}}