{"patient":{"0":"CV91","1":"CV91","2":"CV91","3":"CV91","4":"CV91","5":"CV91","6":"CV91","7":"CV91","8":"CV91","9":"CV91","10":"CV91","11":"CV91","12":"CV91","13":"CV91"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":7,"1":4,"2":4,"3":7,"4":4,"5":5,"6":3,"7":5,"8":4,"9":5,"10":7,"11":3,"12":7,"13":7},"text":{"0":"saya sukanya. Ini pemain suka bowling, eh, suka billiard. Saya [tawa] sukanya. Tapi ini saya. Karena ada cerita cerita lama saya pernah dilahirkan dilahirkan dari bayi dari orok merah saya di di orok merah. Saya dilahirkan ditinggali jam [mm]. Saya ditinggalin sama. Ibu diurus sama. Mama saya, bapak langsung bawa saya lahirnya di kom. Itu di kota api di bukan di kota api. Di kota emas saya di kota emas itu. Dilahir di bapak dibawa ke badung, saya dibawain dibawa ke bandung. Saya dibawa sama bapak sama mama diurus, tapi saya tahu tahu ibu enggak ada. Saya dari orok orok baru merah, gitu. Dari lahir saya disusui cuma dua kali pas. Saya nangis. Sayaudah pergi pergi ke kudus [mm]. Itu namanya ibu megawati, soalnya bukan adiknya adiknya, ibu megawati bukan adiknya, tapi itu asli oh. Dah kes, gitu. Saya pernah ada cerita dari mama amanat. Saya tidak pernah amanat. Aku, kamu, kamu. Mah bukan anak mama. [mm] bukan anak mama. Tapi anak bu megawati, istilah lalu, katanya. Saya merantaumerantau. Jadi butuh daerah hutan hutan. Saya ke mana? Ke jakarta lama [mm]. Oke, baik. pak?","1":"kenang. Kenangan saya kenang kenangannya. Masalahnya, [ee]. Masalah kenang. Kenangannya di borobudur, [tawa], [mm], borobudur, [mm] borobudur, kenang. Kenangan.","2":"ini. Saya. Hobinya main billiard, bu. [mm] main billiard [mm]. Ada lagi mungkin yang mau diceritain gimana. Ya, senangnya. Saya suka suka humor. Suka apa aja. Saya. Saya buka buka ilmu batin. Bu [tawa]. Ilmu cu. Cuman karena bisa gitu, saya bisa oke.","3":"[derau]. Saya menariknya suka menarik itu, suka pertanyaan, suka menariknya, suka ngobatin. Orang lain. [mm] menarik saya paling paling bisa. Saya bisa ngobatin orang lain.penyakit apapun, penyakit. Insya allah bakal se sembuh.","4":"aktivitasnya seperti apa. Oh, saya di sini. Saya senangnya suka. Bantu bantu orang lain. Suka mencuci, suka apa? Suka ngeberesin tempat buat makan, buat","5":"prosesnya. Tapi sikat gigi itu. Biar bersih. Biar wangi. Enggak, enggak. Sengi sengit sama orang lain. oke","6":"[derau] adem adem adem aja ada lagi. Terus [ee] rada. Wangi lah [tawa].","7":"pengalaman itu. Pengalaman kerja. Saya kerja. Pernah di pabrik itu di pabrik stainless itu. Tahun salapan. Tahun delapan puluh. Saya tuh bisa delapan puluh tahun dua ribu salapan puluh.","8":"[derau]. Saya teman. Saya teman. Akrab di bandung. Ngaranna wawan. Tapi. Suka main main apa aja? Suka main kerja kerja. Sama, gitu. Masalah pekerjaan, gitu.","9":"pak. Yusep bagaimana. Ibu saya sering sekarang. Ibu baik baik saja, tapi sudah pernah. Saya belum [derau]. Ada tiga kali. Pernah ketemu dengan ibu saya di waktu saya di jakarta di kos pasar, minggu, [derau] di pasar minggu, [derau] terus di pasar minggu, [derau]. Terus di jakarta timur, [mm]  dari kudus oke. Ibu saya oke baik, pak.","10":"oh, daerah panti sekarang. Mah, daerah panti ini sekarang. Senang senang aja. ada. Pengalaman lain mungkin. Atau bagaimana yang mau diceritakan? Ya, tapi saya [tawa] penginnya, saya pulang oke.","11":"warnanya merah. [mm] warnanya merah. Mejanya yang put putih oke baik.","12":"boleh di ibu saya. Perjalanan ke bandung. Suka ke mana? Ke jakarta jalan kaki, bu. Jalan kaki saya jalan kaki sampai seratus meter. [mm]. Saya kan kerjanya dulu ngambil rongsokan, gitu, [mm] rongsokan. Mencari ibu. Mencari ibu. Rongsokan. Tapi dua ratus seratus meter, gitu.","13":"[ee] internet. Kalau internet suka apa kebanyakan saya pernah menggemariyusep ke banyak orang. Orang yang suka nanyain sama saya. [tawa] oh. Iya, siapa aja yang yang pintar, gitu? Saya bukan turunan gusti Allah, bukan turunan malaikat, turunan nabi muhammad sallahualaihiwassalam dan para wali saya. Bisa [derau]? Bisa noropong?orang lain. Apapun jarak jauh pasti ke amerika. Saya bisa. Noropong [mm]. oke oke."}}