{"patient":{"0":"ED24","1":"ED24","2":"ED24","3":"ED24","4":"ED24","5":"ED24","6":"ED24","7":"ED24","8":"ED24","9":"ED24","10":"ED24","11":"ED24","12":"ED24","13":"ED24"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":2,"1":2,"2":7,"3":2,"4":7,"5":2,"6":2,"7":2,"8":4,"9":2,"10":2,"11":2,"12":2,"13":2},"text":{"0":"saya pernah punya pengalaman dari bisnis ke o. Otak dari otak ke jenik. Tapi jenik itu bisa dipengaruhi dari [ee] bahan games [aa] materi sama usia usia itu usia yang bisa [aa] dialihkan menjadi profesional internasional, sama [aa], ahli dari bidang ekonomi, sistem sama pembaruan industri ekonomi sama pembaruan diri.","1":"saya punya pengalaman pengalaman. Saya dulu pernah ada kebanjiran udara, suhu selatan sama timur. Tapi saya punya pengalaman [ee] melalui masa kecil, organisasi sama, suku daya budaya sama timur.","2":"[ee] hobi. Saya bermain. Apa aja sih? Sesuai dengan urusan yang ada di sini. Tapi saya mempunyai suatu jarak tempuh biru langit sama udara.","3":"menarik itu [ee] ibarat kata tamu kita berkunjung melalui [ee]. Tiga meter, tujuh lima, empat puluh kali empat puluh tujuh. Semuanya bisa dijangka, diproses, diambil dan dialihkan.","4":"bangun tidur. Itu biasanya makan habis, makan tidur, habis tidur, makan terus [ee] melalui kegiatan yang ada [ee] pada ketua sama wakil. Terus [ee] ikut aturan yang ada [derau].","5":"ke kanan, ke kiri. Ke kiri, ke kanan. [derau] bisa mengulang dari satu suhu udara meter. Gusi sama, panas, dingin, udara, telinga, matahari, sama benda biru.","6":"ruangan ini bisa dijadi [ee] proses udara laut selatan utara. Tapi bisa diulang menjadi [ee] memori intestik kondisi dan masalah. Tapi [ee] bisa diulang dari kata bau melati [derau].","7":"[ee] kita [ee] bisa diulang menjadi majalah terus [ee] [aa]. Tabel kata kaca mesin sama telinga [ee]. Satu udara, dua timur. Tiga selatan, empat utara. [ee]. Darah tinggi, darah rendah, sama, rendah, tinggi.","8":"suatu teman, itu bisa diambil menjadi komunikasi [ee] profesional internasional sama kondusif, bisa diulang menjadi [ee]. Komplikasi emosi internasional sama profesional ama di di bidang ahli ekonomi, [derau] sama internasional.","9":"hubungan itu. Ikatan darah, ikatan lahir, ikatan tanda sama ikatan rupa, tapi bisa di juga almarhum, seperti almarhumah almiridi dan alpidi dijawab menjadi sesuatu bidang udara. Telaga bodas, telaga biru, sama telaga, utara, selatan, timur barat, selatan, utara, masjid musala.","10":"komunitas itu [ee]. Suasana buruk terjadi mengalami banjir telaga biru, telaga ungu, dan telaga coklat. Banjir. Banjir itu disebabkan menjadi sampah terus daur ulang sama misteri kejadian sama keanehan","11":"[ee]. Kursi itu di dipengaruhi oleh industri akademi sama ekosistem in in infeksi kondisi eksporisi eksplorasi mediasasi kosiradi.","12":"tahun. Demi tahun. Perjalanan itu bisa di kirakan menjadi per meter per menit, per detik, per jam. Tapi udara bisa diukur menjadi lalu lintas pengaturan sama. Aturan","13":"[ee]. Zaman dulu adalah modern zaman. Sekarang. Ada internasional profesional, ahli bidang swasta negara timur barat utara. Semua bisa dijamin menjadi [ee] satu kondisi kayak. Ibarat, kata kerjasama gotong royong terus [ee] eksplorasi, ekspresi muka, wajah telinga, sama kuping."}}