{"patient":{"0":"ER53","1":"ER53","2":"ER53","3":"ER53","4":"ER53","5":"ER53","6":"ER53","7":"ER53","8":"ER53","9":"ER53","10":"ER53","11":"ER53","12":"ER53","13":"ER53"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":4,"1":4,"2":4,"3":3,"4":4,"5":4,"6":4,"7":4,"8":4,"9":3,"10":4,"11":4,"12":4,"13":4},"text":{"0":"saya suka acara tv, misalnya nonton dangdut kdi nonton dari indosiar. Saya suka. Saya suka. Semua drama kor, drama korea. Saya suka sinetron indonesia, saya suka semuanya. Saya suka [derau].","1":"kenangan kecil saya favorit. Itu main main. Itu main gundu. Main gundu, main layangan. Terus saya main bola [derau].","2":"hobi favorit saya menyapu mengepel bantuin. Orang orang yang di panti sini dari dari ruang melati.","3":"[derau] kurang ngerti, bu.","4":"keseharian saya. Dari pagi saya bangun. Jam setengah. Jam setengah. Empat. Terus saya nyapu nyikat kamar mandi. Terus saya bersih, bersih, ruangan saya, kosek saya pel terus, saya nyuci baju bareng teman teman. Semua pokoknya yang kerja satu tim.","5":"nyikat gigi gigi disikat dari pojok ke pojok. Terus giginya disikat dalamnya terus selesai.","6":"silakan ruangan sini. Maksudnya gimana? Ruangan sini? Bagus. Bangunannya bangunan lama, tapi masih bagus.","7":"yang paling berkesan itu. Saat saya. Saat saya ditunjuk untuk kerja di sini, saya di sini baru seminggu. Lebih","8":"teman baik. Saya selalu memberikan jajanan kue. Namanya kusmiyati. Sama ini sama. Annisa [derau].","9":"orang tua saya sudah meninggal. [derau].","10":"suasananya menarik, tapi di sini. Tidak boleh merokok. Perempuan tidak boleh merokok terus kalau laki laki boleh terus kita. Kalau kerja tidak boleh banyak tidur begitu.","11":"kan? Kursi warn. Warnanya merah. Terbuat dari apa ini? Ya, dari besi ini biasanya dipakai kalau orangsama orang kantor ini.","12":"[tawa] perjalanannya. Ya, lika liku. Saya keluar masuk panti. Nanti dipindahin. Nanti gonta. Ganti panti nanti pulang sekarang. Suami saya sama, anak saya sudah ke ambon. Saya saya orang kupang, jawa,","13":"orang mencari informasi di internet. Datang aja ke konter. Internet sudah [tawa]."}}