{"patient":{"0":"FA50","1":"FA50","2":"FA50","3":"FA50","4":"FA50","5":"FA50","6":"FA50","7":"FA50","8":"FA50","9":"FA50","10":"FA50","11":"FA50","12":"FA50","13":"FA50"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":3,"1":3,"2":3,"3":4,"4":1,"5":6,"6":1,"7":6,"8":6,"9":6,"10":5,"11":1,"12":1,"13":6},"text":{"0":"saya acara tv paling favorit itu. Star trek. Star trek. Next generation voyager. Intinya,sudah bisa dianggap seperti itu.","1":"pak. Kenangan masa kecil saya ketika saya jalan jalan di taman safari indonesia. Di daerah puncak [derau] itu saya naik sepeda di atas rel. [mm]. Sudah oke.","2":"hobi. Saya main kartu sama origami mengenai seberapa seringnya saya bermain. Itu tidak tentu. Tergantung waktu luang saya saja. Sudah oke.","3":"menarik. Hal menarik. Baru baru ini kayaknya enggak ada, mbak. Karena selama tujuh bulan ini, saya ada di sini saja. [mm] sudah oke.","4":"[derau]. Saya bangun kira kira setengah lima dibangunkan setengah lima, kemudian bekerja mencuci. Ada bersama rekan rekan. Ada yang mencuci baju? Ada yang mencuci palet. Itu alas tidur. Kap. Kita selesai. Kira kira sekitaran jam enam kurang [mm] jam enam ku, jam tujuh jam delapanan. Kita mulai makan pagi di situ. Saya mulai mengatur bangku [mm]. Setelah itu, istirahat kira kira sampai jam setengah dua belasan, kita mulai beraktivitas lagi. Ngatur bangku lagi untuk makan siang, [mm]. Sekitar jam duaan. Kita mencuci kamar [mm]. [ee] kira kira selesai sekitar jam tigaan sambil menunggu makan sore sekitar jam setengah lima. Paling istirahat aja, mbak. Begitu [derau].","5":"cara menyikat gigi yang baik. Saya kurang tahu kalau yang baik, ya, tapi yang pasti [ee] gosok bagian belakang gigi. Geraham [ee]. Maju mundur. Kemudian sisinya atas bawahsampai gigi seri gigi depan. oke sudah oke baik.","6":"[ee]. Suasana di ruangan ini dingin karena ber ac. Ada beberapa foto yang menunjukkan mungkin pimpinan terdahulu di sini. Warnanya sedikit agak kusam karena sudah lama dipergunakan. Nah, kemudian saat ini saya sedang di interview oleh beberapa dokter yang mungkin sumbernya dari ui oke baik. Terima kasih banyak, iya.","7":"kalau baru baru ini enggak ada mbak [mm], ya. Itu terakhir saya tidak ada aktivitas yang luar biasa selama tujuh bulan ini. Jadi tidak ada yang menarik bagi saya. oke sudah [derau].","8":"[derau], teman baik, saya enggak cuma satu orang atau dua orang. Jadi saya cukup sulit menyebutkan namanya. [ee], teman baik saya. Itu ada yang dari sd? Sudah bareng saya. Sehingga sampai sma itu, kita baru berpisah pada saat kita universitas [mm] berbeda universitas, namun masih sering contact. Hanya saja, karena keterbatasan tujuh bulan ini, saya agak sulit dihubungi. [derau].","9":"[derau]. Ibu saya meninggal kira kira tahun dua ribu lima belas. Baik baik saja. Dia kebetulan menjadi single mother. Orang tua tunggal. Saya harus mem backing kegiatan [derau] ibu saya sehari hari. [derau]. [derau]. Sudah","10":"komunitas wisma yang saya ketahui terdiri atas enam wisma, dua wanita, [derau]. Empat pria terdiri dari nama bunga dan nama burung. Kondisinya tidak berbeda jauh antara satu wisma dengan wisma yang lain. [derau].","11":"bisa. dideskripsikan [derau]. Terima kasih. Kursi yang saya duduki saat ini terbuat dari aluminium. Bahannya cukup kasar, berwarna merah. [derau] rangkanya cukup kuat. Sudah","12":"perjalanan nih. [ee] travel misalnya, atau ke pergi keluar kota. Oh, atau. Tempat tertentu yang bapak ingat? gitu terakhir saya yang saya ingat, saya pulang kampung [mm] sendiri. Yang biasanya saya lakukan bareng orang tua saya. Kali ini, saya sendiri pulang kampung. Di sana. Saya mengunjungi makam ibu saya dan kembali ke jakarta [derau].","13":"[derau] by [ee]. Tergantung kita bisa pakai website macam search engine seperti google yahoo. Saya sering memanfaatkan itu untuk mencari teman lama saya. [derau]. Kalau sudah ketemu, biasanya ada list nya siapa? Bagaimana? Berderet tinggal sesuai atau tidak. Biasanya pakai search engine google atau yahoo. [derau]. oke sudah? pak sudah."}}