{"patient":{"0":"FC49","1":"FC49","2":"FC49","3":"FC49","4":"FC49","5":"FC49","6":"FC49","7":"FC49","8":"FC49","9":"FC49","10":"FC49","11":"FC49","12":"FC49","13":"FC49"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":3,"1":3,"2":3,"3":3,"4":3,"5":3,"6":3,"7":3,"8":3,"9":3,"10":3,"11":3,"12":3,"13":3},"text":{"0":"enggak punya [aa]. Enggak punya [ee] permainan. Permainan. Enggak punya tawa","1":"ya. Kenangan masih kecil adanya di water boom. Sudah itu saja? Silakan dilanjutkan bicara. Sudah enggak ada lagi.","2":"hobi. Mas amarudin, sepak bola sudah [derau], sudah enggak ada lagi. [tawa]. baik.","3":"[derau]. Enggak ada yang menarik [tawa]. Enggak ada yang lucu, tawa.","4":"dari bangun tidur. Beres beres. Semua yang ada di kerja. Sudah, itu saja. Sudah. Sudah. Enggak ada lagi oh. Enggak ada lagi baik.","5":"[derau] pakai kumur kumur. Sikat gigi sampai bersih. Sudah, silakan lanjutkan berbicara. Sudahtawa.","6":"[derau] ruangan. Lupa lagi ruangan di sini. Temboknya warna biru, [derau] dan ac. Sudah, itu saja sudah enggak ada lagi tawa.","7":"baru. Ingat lagi, bu? Ruangan aula iya sudah","8":"teman baik, mas amarudin banyak. Ada iwan bolot, ridwan bolot, ada rahmat hidayat, ada? Ahmad adek. Adek paling merokok ngopi sama, makanan ringan. Sudah itu saja. oke.","9":"boleh cuma ke ibu kandung? Minta pulang. Saya sudah itu saja. Silakan berbicara. Sudah enggak ada lagi [tawa].","10":"[derau] tempat tinggal mas amarudin, halaman lingkungan wisma merak, teman mas amarudin. Baik, baik. [mm] ada petug petugasnya. Sudah, itu saja dan baik, baik juga sudah sudah oke.","11":"tempat duduk. Mas amarudin. Enak, warnanya warna merah, warna putih, dibuat dari besi dan kain dan busa dan benang jahit. Sudah itu saja. oke.","12":"mas amarudin? Enggak ada jalan jalan. Enggak ada jalan jalan. Enggak punya jalan jalan sudah. Itu saja, sudah. Itu saja, oke.","13":"pakai komputer, lalu pencet window, lalu internet sudah. Itu saja, oke [tawa]. Itu saja, baik"}}