{"patient":{"0":"GF66","1":"GF66","2":"GF66","3":"GF66","4":"GF66","5":"GF66","6":"GF66","7":"GF66","8":"GF66","9":"GF66","10":"GF66","11":"GF66","12":"GF66","13":"GF66"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":7,"1":2,"2":4,"3":7,"4":2,"5":3,"6":2,"7":5,"8":7,"9":4,"10":6,"11":7,"12":5,"13":5},"text":{"0":"[derau] enggak pakai diulang, tap. Kalau satu kali gol, kalau arema malang. Nah, sudah, maka tidak diulang lagi, maka sudah dinyatakan yang menang. Nah, itu[derau]. Jadi, saya kalau ada yang ditanggapi tentang allah, subhanallahu wataala, dan saya suka tentang handphone. Tapi ada petunjuknya. Seperti komputer, petunjuk komputer. Nah, dan itu permintaan untuk zamannya. Selanjutnya, bagi mereka yang setelah usia tentang puber, atau setelah tujuh belas tahun [derau].","1":"[derau] makhluknya menangkap ikan [derau]. Nah, sedangkan kailnya itu dinyatakan tajam. Nah, lalu dimainkan, lalu makhluknya menangkap jadi tampak di mata itu. Makhluk apa seperti itu? [derau]","2":"hobi saya di kelab malam. Tapi main biliarnya yang bertaruhan yang perempuan. Jadi, yang laki laki memainkannya nanti, siapa yang menang dibicarakan dengan selanjutnya yang mengatakan yang perempuan yang menang, yang berhak yang mengatakan. Nah, itu hobi dan favorit saya. [derau].","3":"karena ada sebuah album lagu. Keren sekali. Menggunakan gitar, lalu menggunakan keyboard, lalu drum, lalu aku pengin handphone. Cuman enggak pakai? Enggak pakai nelpon, hanya pakai sms-an. Lalu ada permainannya, lalu bisa digunakan dengan mendengarkan lagunya. Lalu sms-nya masuk dengan kenalan cewek yang kita kenal. Nah, kalau handphone untuk ayah dan ibu, tadi kan ada petunjuknya begitu saja. [derau].","4":"burung murai kacer [derau]. Biar bunyi. Tetapi buntutnya mekar mekar ketika adas adas. Bentuknya yang sama [derau]. Nah, biar bunyinya seperti kenari, atau lovebirds, atau ciblek. Lalu yang parkit [derau]. Nah, sampai segitu saja, mbak","5":"sikat gigi ke kanan dan ke kiri. Baru ke atas dan ke bawah. [derau]. Enggak ada lagi [tawa] [derau].","6":"[derau] membikin baju digambar dulu. Sedangkan usianya hingga sampai dua belas tahun hingga yang di tertera. Lalu, setelah digambar baru, ukurannya ditanyakan kepada pemiliknya, usia berapa dan lalu baru dijahit ba. Baru kesukaannya. Baru kesukaannya. Setara di bawah pusat atau panjang sedikit. Nah, per. Nah, perlu digambar dulu.","7":"[derau] enggak mengenal mbak ari. Jadi adanya satu, dua, dan tiga hingga tiga puluh hari. Kalau senin, selasa, hanya tahu, senin selasa saja. Tapi enggak tahu hari apa seperti itu, kan? Motifnya apa seperti itu? Enggak tahu [derau].","8":"teman baik, ayah. Saya teman baik, kan? Silakan dilanjutkan untuk berbicaranya. Jadi, suatu ketika saya ber berteman dengan ayah saya, kalau ayah saya mempunyai keistimewaan tidak sama dengan yang lainnya. Jadi tidak asal boleh memba. Tidak, asal boleh membawa teman ke rumah [derau].","9":"ibu baik, atau dikatakan ibu. Saya tidak ikut campur tentang tindakan keseharian. Apa yang saya ambil? Tapi menasehati tentang kebersihan. Saya dijaga [derau].","10":"[derau]. Ada sekolahan, lalu. Ada pasarnya, lalu. Tempat pekerjaan pekerjaannya dekat, lalu ukuran rumah minimalis, atau setara dengan ciptaan presiden soekarno. Jadi, sekitar sembilan meter, lalu terasnya ke depan. Nah, iya, terima kasih.","11":"[derau]. Jadi, kalau saya bilang ini kantor, bukan enggak [derau]. Iya, kursi kantor [derau]. Jadi, kalau dari. Kalau dari depan itu ruang serbaguna. Kalau di dalamnya kantor [derau].","12":"bertemu seorang wanita. Ya, mbak. Nah, saya bilangnya wanita kalau perempuan seperti ibu saya, tapi agak pendek atau gumpal gumpal tangannya. Nah, namanya perempuan. Kalau mbak wanita, aku rasa na. Nah, soalnya saya datang ke kota jakarta ini oleh petunjuk tuhan saya [derau] [derau]. Jadi, kalau kata tuhan saya tidak, maka tidak bisa [derau].","13":"menggunakan pulsa sekitar seribu rupiah hingga dua ribu rupiah. Lalu tekan saja tulisan murai kacer yang sudah mampu diadu hingga di kompetisi baru, bayar baru timbul klip videonya, atau gambar uraiannya."}}