{"patient":{"0":"GV33","1":"GV33","2":"GV33","3":"GV33","4":"GV33","5":"GV33","6":"GV33","7":"GV33","8":"GV33","9":"GV33","10":"GV33","11":"GV33","12":"GV33","13":"GV33"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":4,"2":1,"3":4,"4":4,"5":4,"6":4,"7":4,"8":4,"9":4,"10":1,"11":7,"12":7,"13":1},"text":{"0":"kalau tentang acara tv, misalnya, seperti yang dulu dulu. Hitam putih. Kalau video game seperti coc clash of clans, atau permainan favorit lainnya. Misal seperti ludo king. Itu sudah","1":"seperti main main di hujan depan rumah seperti main main di hujan bersama sama tetangga. Begitu sudah","2":"kalau hobi biasanya main komputer seperti photoshop itu. Main photoshop adobe premiere pro sama yang namanya after effects. Iya, sudah begitu saja.","3":"seperti bernyanyi, bernyanyi seperti alun alunan. Nada akustik begitu seperti bernyanyi. Lagu lagu band band baru seperti fourtwenty begitu sudah","4":"paling [ee]. Bangun jam lima pagi, terus mandi mandi, dimandiin keluar di luar, bersama sama bareng, makan bersama. Terus balik lagi ke kamar tidur. Sudah begitu doang? Enggak ada, misalnya? Enggak ada olahraganya. Belum ada olahraga. Iya, sudah.","5":"pertama di gigi depan, digosoknya atas bawah. Kalau di rahang di rahang. Bulat, bulat, digosoknya bulat, bulat. Lidahnya juga disikat sama rahang atas. Juga rahang bawah disikat sama depan. Sudah begitu saja.","6":"kalau termasuk udaranya masih udaranya dari ac. Ya, hampir sama di hawa hawa di biasa juga di dalam ac mobil, begitu? Belum sampai kedinginannya berat berat begitu. Masih aman. Untuk di. Untuk di. Sudah","7":"seperti. Dengar, dengar. Musik musik yang kayak house dangdut. Begitu seperti musik musik alun alunan. Suara suara manusia di sini, seperti alun alunan. Begitu paling, ya, begitu doang yang paling berkesan, enggak, enggak berlebihan banget, ya, sudah.","8":"ada paling teman baik di tempatnya. Kerjaan di namanya di garut dipekerjaan sembako, jualan sembako itu ada temannya, baik juga orangnya fair orangnya enak, dibicaranya enak. Alun alunan. Suaranya bagus juga. Buat nyanyi nyanyi bising bisingan. Kalau lagi stres, begitu iya.","9":"kalau dengan ibu [ee] untuk saat ini lagi harmonis pas. Tapi lagi sekarang lagi masih jauh. Begitukan ibunya di aceh. Jadi jauh belum ada komunikasi. Sekarang, kontaknya juga enggak punya adanya juga handphone-nya yang ayah punya. Kalau ibu enggak punya begitu [derau] sudah","10":"[derau] enggak punya komunitas paling kelompok kelompok kelompok, kayak kelompok wisma elang. Ya, wisma elang paling kelompok kelompok itu kemarin kami dari dari panti sana sampai sini. Lima orang. Jadi lima orang itu kelompok, katanya. Cuma berlima doang, katanya namanya enggak hafal. Sudah","11":"kalau kursinya seperti kursi kursi? Seminar biasa enggak lebih paling dari bantuan juga dari pemerintah, ya. Ya, paling kursi kursi biasa sudah begitu.","12":"paling jalan jalan. Pernah ke tangkuban perahu sama teman main. Tembak tembakan. Tembak peluru. Sudah pernah di-upload ke media sosial juga. Akunnya hilang. [tawa] begitu. Jadi, ya, begitu [tawa] bingung juga ada foto foto bareng sama teman. Jalan jalan. Ada","13":"kalau mencari informasi di internet paling yang paling kredibel saya lewat wikipedia paling lewat itu. Kalau tidak menggunakan google paling menggunakan google. Kalau lewat lewat internet gelap, misalnya lewat aplikasi aplikasi tor, begitu lewat yandex. Sama seperti dag dag go yandex begitu. Tapi kalau internetnya aman, paling google begitu google sudah wikipedia. Iya, sudah. Terima kasih."}}