{"patient":{"0":"GW55","1":"GW55","2":"GW55","3":"GW55","4":"GW55","5":"GW55","6":"GW55","7":"GW55","8":"GW55","9":"GW55","10":"GW55","11":"GW55","12":"GW55","13":"GW55"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":7,"1":7,"2":5,"3":4,"4":7,"5":5,"6":7,"7":4,"8":5,"9":7,"10":4,"11":7,"12":7,"13":4},"text":{"0":"[derau] per permainan yang seru dan bisa ditonton. Menurut video game, mungkin bisa juga enggak bisa dicermati atau enggak bisa dimainkan. Menurut jalan yang salah. Dan untuk memainkan dia yang dijulurkan, mungkin bisa jadi akan dimainkan oleh peserta yang benar dan bisa memungkinkan untuk menjadi juara [derau] dan. Dan kalau memainkan yang enggak mungkin atau enggak, bisanya itu bisa jadi kemungkinan bisa menjalankan yang salah. Dan yang benar. [derau].","1":"[derau] favorit masa kecil dari alifuddin tentang sepak bola. Mungkin bisa dimainkan menurut zaman yang enggak mungkin dilanjutkan. Dan permainan yang mem membuat bisa jalankan adalah permainan yang benar dan memungkinkan untuk menjadi yang benar.","2":"[derau] hobi dari alifuddin [derau] bermain sepak bola. Dan caranya untuk memainkan sepak bola itu enggak mungkin dijalankan oleh pemain yang baru dan berlatih memungkinkan untuk lamanya bisa dimainkan menurut jalan yang enggak memungkinkan dan jalan yang dimungkinkan [derau]. Kalau kalau jalan namanya, permainan bisa dijalankan. Mungkin bisa menjadi pemain yang benar dan memungkinkan jalannya pada jalan permainan [derau].","3":"[derau] yang menarik. Mungkin pada jalan yang baru baru. Ini adalah apa yang dikata pada jalan. Mungkin bisa[derau]. Menurut jalan yang dimungkinkan atau menurut pandangan yang benar dan mungkin bisa diartikan juga menarik dan [derau] dimungkinkan lebih baik jalan yang diutamakan [derau].","4":"[derau]jalan dari jalan alifuddin mungkin singkat. Dikata yang setiap harinya belajar dan meluangkan waktu yang luang untuk bermain sepak bola. Atau membantu orang tua pada jalan yang dimungkinkan, atau sesuatu yang mungkin bisa diartikan membuat jalan. Kemungkinan ruang kosong yang untuk diartikan buat kerja yang benar. [derau].","5":"[derau] menyikat gigi dari arah arah yang kanan dan arah yang kiri dimungkinkan pada jalur yang pertama dan kemungkinan pada pendalaman arah kanan dan arah kiri, enggak mungkin disikat pada jalan yang yang singkat, atau pada jalan yang mungkin cepat, atau kemungkinan pada luar dan dalam singkat yang mudah, atau lamanya sangat pada sikat yang benar.","6":"[derau]. Yang pertama ruangan tentang tentang petugas dan yang dijalurkan ruangan tentang wisma elang atau wis, atau jalan. Yang kedua tentang wisma cendera ke kenari jalan ketiga. Tentang cenderawasih dan empat tentang melati dan ruangan. Tentang laboratorium, atau klinik. Rendra [derau].","7":"[derau]. Hari yang berkesan. Mungkin pada waktu idul fitri dan yang baru baru ini pada waktu tujuh belas agustus, waktu yang lewat kemungkinan karena ramainya untuk meluangkan waktu yang kosong. [derau].","8":"teman baik. Teman baik. Namanya busro. Cuma. Untuk iseng, untuk iseng. Dan untuk kemungkinan waktu kosong tentang tentang mencari [derau]. Sesuatu yang kosong untuk kerja, untuk [derau]. Untuk sesuatu yang mendapat [derau], mendapat apa yang dapat dalam hal usaha [derau]. Dan untuk membicarakan sesuatu sama [derau].","9":"[derau] hubungan bapak dengan ibu ibunya. [derau] udah lama terjalin karena satu jalan yang jalan yang yang dimungkinkan untuk keluarga. Mungkin namanya adalah suatu yang kemungkinan bagi kemungkinan keluarga untuk suatu kerjaan dan kemungkinan apa yang dikerjakan setiap hari dan [derau] apa yang diharapkan untuk keluarga [derau].","10":"[derau] lingkungan komunitas tentang tempat tinggal dari arah arah kanan. Ada jalan, sebuah jalan. Untuk kemungkinan umum. Dan pada arah kiri, ada perumahan yang kemungkinan untuk penghuni yang lain. [derau], atau jalan yang kanan belakang. Kemungkinan pada apa? Tetangga yang lain [derau]. Dan pada arah kosong kanan belakang. Ada sesuatu untuk kemungkinan tanaman yang mungkin bisa ditanam untuk kemungkinan sudut yang benar. [derau].","11":"[derau] tempat duduk saya sekarang. Mungkin saat diungkapkan dari sudut kanan, ada kemungkinan knop untuk meja dan kemungkinan meja itu enggak mungkin untuk dijalankan untuk jalan yang salah dalam hal meja tiga dan kemungkinan pada jalan [derau] arah kanan. Enggak ada sesuatu. Mungkin bisa diartikan sesuatu. Itu bisa jalankan untuk jalan yang benar.","12":"[derau]. Pekerjaan yang bisa dilakukan untuk hidup dalam hal hidup mungkin bisa dijalankan. Adalah kerjaan yang masih bisa dikerjakan untuk jalan yang benar, dan mungkin waktu yang benar bisa dikerjakan untuk sesuatu yang lewat. Dan bisa dikerjakan lagi untuk kemungkinan yang didapat.","13":"[derau] mencari sesuatu. [derau] mencari sesuatu. Di internet. Mungkin bagi seseorang adalah bisa diartikan untuk menjalankan sesuatu. Apa yang diharapkan pada kemungkinan jalan yang bisa dijalankan dalam [derau]. Kemungkinan jalur jalur yang mungkin dijalankan adalah [derau], enggak mungkin bisa dijalankan. Menurut jalan, apa yang di. Apa yang diharapkan pada internet tersebut, [derau]"}}