{"patient":{"112":"HD95","113":"HD95","114":"HD95","115":"HD95","116":"HD95","117":"HD95","118":"HD95","119":"HD95","120":"HD95","121":"HD95","122":"HD95","123":"HD95","124":"HD95","125":"HD95"},"topic":{"112":"T1","113":"T2","114":"T3","115":"T4","116":"T5","117":"T6","118":"T7","119":"T8","120":"T9","121":"T10","122":"T11","123":"T12","124":"T13","125":"T14"},"label":{"112":5,"113":4,"114":7,"115":7,"116":3,"117":4,"118":7,"119":7,"120":4,"121":7,"122":7,"123":7,"124":7,"125":7},"text":{"112":"[derau]. Main bola, main bola, main bola. Itu kesenangan, kesenangan, orang orang tua berbahagia. [derau] udah","113":"[derau]. Kalau disayanya waktu kecil main layang layang sama itunya semuanya. Udah [derau]. Udah [derau].","114":"[derau] favoritnya. Makan makan lele sama minumnya air putih. Udah itu aja. Udah [derau] lainnya, ya, bermain mobile. Bermain sama. Teman teman. Semuanya, ya. Senang di senang di. Hati senang. [derau] senang. Di ini suka dan duka. Ya, udah. [derau].","115":"[derau], ya. Baik, yang penting sehat, ya? [derau] [ee] bisa men bisa mendengar orang tua maupun orang lain maupun dimana aja? Dimana yang mana? Yang suka mana? Yang suka juga udah udah [derau].","116":"[derau] keseharian kesehariannya. Menggambar. Ya, melukis dan, ya, menari juga juga, ya, sama juga udah. Iya, [derau].","117":"[derau]. Sikat gigi sama. Sebelah sini, sama. Sebelah sini sama. Ini depan sama atas. Semuanya kena semuanya. Ya, emang sikat gigi, ya, supaya bersih, sehat dan indah. Sempurna. Biar sehat. [derau] [derau] tinggal mandinya. [derau] udah","118":"[derau]. Ya, ya. Senang di senang di hati sama senang di. Ya, itulah [derau]. Ya, sama juga kita semua itu, ya. Siapa bersaudara maupun di mana? Ya,udah [derau].","119":"[derau], ya, baik, maupun baik, maupun, ya, kerja ngobrol sama teman suaranya maupun orang lain yang pernah iseng sama enggak pernah ini ganggu sama orang lain yang mampu, ya, orang orang maupun ini, ya? Sama sama. Sama sama juga. Udah [derau]. Udah [derau].","120":"[derau], teman baiknya. Ya, ya, ya, teman baiknya cuma, ya. Samsul maupun rojak, maupun teman kerja juga, ya, sama sama semua ini, orang sama sama juga. Kita di sini bersaudara aja enggak mau ribut sama orang lain di luar maupun di di dalam, itu aja [derau] maupun di dimana aja yang suka, ya? Ya, suka sama, ya? Tidak. Ya, udah. Kita enggak tahu apa apa, itu aja. [derau].","121":"[derau] hubungan bapak sama ibu? Ya, masih. Masih saudara lah? Masih saudara saudara, sepupu paling saudara sepupu [derau]. Ya, itulah kita. Sama sama saudaranya. Saudara sepupu mau ini sama saudara saudara juga enggak ribut? Sama sama [derau]. Enggak pernah marah? Enggak? Pernah berantem? Enggak ribut. Kita sama sesama itu doang, ya. Kalau di. Kalau dikasih, ya, kalau enggak dikasih, ya, udah diterima. Ada yang enggak diterima, ya, sama aja apa adanya. Makasih, [derau].","122":"[derau] nama bapak roma, ya? Nama bapak, ya? Roma di hati. Di hati, tapi senang maupun dekat [derau] [derau], ya? Enggak pernah marah, enggak pernah ribut, enggak pernah berantem. Itu doang. Aku di rumah. Ya, selalu bersih bersih juga. Biar enak enak, dipandang enak. Di di hati banyak suka orang tua yang datang maupun. Ya, tidak sama aja juga udah. Makasih, [derau]. [derau] udah sama sama. [derau].","123":"[derau]. Iya, kursi kursi juga buat duduk. Kalau meja buat buat di meja. Metode metode [derau] maupun ya, yang lain, ya, sama aja juga. Itu doang. [derau] udah. Makasih, [derau].","124":"[derau]. Kalau hidup bapak, ya, yang penting. Sehat, berbahagia sama teman teman. Yang mau apa? Yang mau ganggu? Mau ini? Ya, sama aja. Yang penting kita sama sama bersaudara di dalam. Yesus kristus. Dan kita sama sama sahabat maupun teman, maupun yang lain, dan sama sama [derau]. Udah itu doang.","125":"[derau] kalau di internet. Main game. Main game. Ya, ber bersama sama, teman teman dan bahagia bersama sama sama teman dan enggak pernah usil. Enggak pernah marah sama orang lain. [derau] udah itu doang. [derau] [derau]."}}