{"patient":{"0":"HH55","1":"HH55","2":"HH55","3":"HH55","4":"HH55","5":"HH55","6":"HH55","7":"HH55","8":"HH55","9":"HH55","10":"HH55","11":"HH55","12":"HH55","13":"HH55","14":"HH55","15":"HH55"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14","14":"T15","15":"T16"},"label":{"0":8,"1":8,"2":1,"3":4,"4":1,"5":1,"6":1,"7":1,"8":1,"9":4,"10":1,"11":7,"12":1,"13":1,"14":1,"15":1},"text":{"0":"[derau] [derau]. gimana pak. Enggak","1":"[derau]? Apa?udah [derau]","2":"bisa [derau] buku yang paling dulu. Saya pernah baca adalah buku [derau]. Buku. Yang saya pelajari dulu adalah buku [derau] tentang agama agama. Islam [derau]. Terus apa tadi? Pertanyaannya? Saya [derau]. Bisakah anda memberi tahu tentang[derau]? Iya, ya, itulahbuku agama yang pernah saya baca. Itu [derau].","3":"ya, bisa saya ceritakan? Kenangan masa kecil favorit saya adalah bersama adik. Saya bercanda. Adik saya adalah kembaran saya dulunya [derau] kembaran saya, adik saya, [derau]","4":"hobi saya main bola. Dan caranya adalah saya bersama sama dengan kawan kawan. [ee] bermain di lapangan kecil yang ada di sekolahan sd dulu di dekat rumah saya. [derau].","5":"hal yang menarik adalah [napas] [derau] yang terjadi pada baru baru. Ini adalah [derau]. Saya pergi ke rumah sakit duren sawit. Dari sini saya dipindahkan ke duren sawit dan enggak lama dari duren sawit. Saya dibilang harusnya kan pulang pulang. Dalam hati saya di ke rumah saya. Pulangnya, eh, malah dibalikin ke sini, [tawa]. Nah, itulah yang baru terjadi belakangan ini. Nah, itu menarik karena bilangnya pulang kok baliknya ke ke rumah sakit sini, gitu. Bilangnya mah pulang pulang, kan? Artinya ke rumah. Ke rumah. Saya di sana, di priuk, di lagoa [derau] itu. Itu aja, pak. Itu aja, pak. oke. Ya, udah.","6":"keseharian. Di mana di sini? Kalau di sini. Ya, gitu, bangun pagi mandi. Eh, bangun pagi, mandi. Sebelum sebelum. Sebelum subuh, sebelum subuh. Mandi terus. Baru enggak lama. [ee], makan pagi, minum obat. Terus balik lagi ke tempat kamar isolasi. [derau] enggak lama. Dua jam. Tiga jam. Balik lagi untuk makan [derau]. Setelah makan lagi, minum obat lagi, terus balik lagi. Dan selama berapa? Jam? Tiga jam, empat jam. Istirahat. Isolasi balik lagi kalau keluar dan makan dan minum dan minum obat setelahnya. Udah. Baru selesai sampai sore. Selesai selesai dari sore. Ketemu malam. Terus enggak keluar lagi? Udah pagi pagi tidur. Eh, sebelumnya tidur jam sembilan jam, sepuluhan, jam sebelas, bangun paginya, ya, jam segitu lagi kembali, gitu, gitu lagi, rutinitasnya begitu [napas] [derau].","7":"[derau]. Saya sikat gigi. Ya, begini dari kiri ke kanan, baru ke tengah. [derau]. Begitu udah, gitu aja. [derau].","8":"[derau]. Di sini ada foto foto presiden juga ada sama. Wakil presiden. Ada ada. Pendingin, ruangan, pendingin, ruangan, [derau], televisi, televisi. Enggak ada televisi, enggak ada [derau]. Lampu adem, adem semua [derau]. Tempat duduk bangku angklung semua [derau] [derau]. Wawancara, ya, pak, ya. Disebutin [derau].","9":"[derau] yang bagus. Bagus, ya? Hari [derau], hari jumat, hari sabtu, [derau]. Ya, hari jumat, lah, hari jumat. Itu yang paling [derau]. Hari jumat, hari jumat, hari jumat. Yang paling berkesan bagi saya [napas] [derau].","10":"[derau]. Teman baik. Saya tuh orangnya, ya, [napas] orang yang mengerti saya yang bisa [napas] mengenalin keluarga saya dengan baik yang bisa beramah tamah dengan baik dengan keluarga saya, [napas], anak saya, istri saya, ataupun [napas] orang tua saya. [napas] [derau],. Teman teman, teman baik. Saya dulu ada satu napas] laki laki. [derau] [napas]. Teman baik. Itu selalu membantu saya dalam hal apapun. Dia selalu membantu saya. Itulah yang saya tahu.sampai sekarang. Ya, teman baik. [derau] [derau].","11":"[derau]. Ibu, itu dulu bagus. Cuman gara gara disalahgunakan aja. [napas]. Hubungan saya agak rusak. Sebet sedikit. Dan ibu meninggal. Dan saya belum ke pemakamannya sama sekali. [napas] belum sempat ke makamnya sama sekali. Makanya saya minta pulang kemarin untuk ke pemakamannya. Saya enggak mau kualat tentang [napas] [derau]. Saya enggak janji ke pemakaman, gitu. Karenapemakaman, artinya kualat saya. Kalau janjiudah [derau].","12":"[derau]. Lingkungannya termasuk bagus orangnya pada bersosial. Semua [derau]. Lumayan, bagus, lumayan. Bisa dimengerti. Sama anak anak sama. Kawan kawan, saya [derau] [napas], tapi yang paling enggak tahan, emang? Kalau udah pada mukulin. Kalau udah pada mukulin. Parah. Udah [tawa] kacau. Kalau udah mukulin dia kerjanya. Mukulin [ee] pengawas kesal, gitu. Mukulin [derau]enggak bisa diterima. Kadang sih [derau] anak anak. Kalau dipukulin mah, ya, diterima udah [derau], padahal tadi baik baik aja.[derau]. [derau] [napas]. Kurang, baguslah. Jangan mukul mukulin [derau].","13":"kursinya. Ya, kursi sewaktu kayak ada kondangan pernikahan. Maksudnya? Kursinya kayak gini. Kursi kondangan enak empuk. Kursinya [derau] [derau].","14":"[derau], ya, namanya, ya. Jalan jalan, ya, ya. Dapat capek? Dapat senang? Ada jalan jalan sampai ke gunung tangkuban. Perahu [derau][ee] jalan jalannya bersama keluarga [derau] sambil membeli segala sesuatu yang ada di si, eh, membeli sesuatu di di daerah. Tangkuban, perahu [derau] jalan jalan yang paling saya senangin. Ya, ke tangkuban perahu [derau].","15":"[ee] informasi di internet, caranya [derau] Yahoo-yahoo.com Id. Biaya pulsa sudah itu aja yang saya tahu."}}