{"patient":{"0":"HJ77","1":"HJ77","2":"HJ77","3":"HJ77","4":"HJ77","5":"HJ77","6":"HJ77","7":"HJ77","8":"HJ77","9":"HJ77","10":"HJ77","11":"HJ77","12":"HJ77","13":"HJ77"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":2,"1":2,"2":7,"3":2,"4":2,"5":4,"6":4,"7":2,"8":7,"9":5,"10":4,"11":4,"12":4,"13":2},"text":{"0":"itukan terus me game. Terus. Terus, ini apa? Ya, game terus.. Terus. Handphone. Terus. Itu apa, ya? [ee] game terus.handphone. Terus? Itu apa? Ya, terus? Itunya? Apa? Ya. Terus? Handphone? Game terus. [ee]. Softex terus itunya. Banyak banget begitukan semua di rumah kerjanya di aku kerjanya ke jakarta. Terus? Babu, terus ngepel. Ngegosok begitu sayakan. Mamaku sudah meninggal. Sudah lama. Aku sudah nikah terus, mama. Aku sudah meninggal. Aku sama. Ayah bilang kerja. Gue punya anak satu. Karena di sini, aku sudah lama. Sudah lima belas tahun lebaran saja. Begitu. Terus aku mau pulang begitu","1":"aku pernah favorit aku. Handphone sup itu. Apa? Suporter terus komputer handphone? Terus, terus apa? Handphone terus favorit? Aku banyak favoritnya di rumah itu banyak. Terus banyak favoritnya handphone, ada handphone, ada komputer, banyak komputer. Begitu banyak, bu. Di situ ada ada teman. Banyak banget, teman. Aku bilang, urang sono. Urang, bandung, urang, bandung. Ceritanya begitu banyak banget, teman. Aku bilang ada nanti. Terus kamu kerja ke jakarta, ya, aku kerja saja ke jakarta, kata ayah. Aku","2":"[derau]. Terus handphone banyak favorit. Aku banyak terus banyak banget. Bilangnya di situ. Di jakarta. Terus aku. Aku mau pulang di panti. Sudah lama terus nunggu. Aku imel, mba, imel. Aku mau pulang lebaran saja. Pulangnya terus. Aku jalan sama sama. Teman ketangkap polisi begitu. Tangkap ketangkap polisi terus. Aku di rumah ngepel ngegosok terus. Nyapu, kan? Suami aku sudah meninggal. Banyak begitu. Ceritanya terus. Banyak banget ak. Kayak aku. Kayak aku. Andrianti kamu ngepel neggosok, kan? Anak, aku masih bayi, masih kecil begitu.","3":"ya, hari ini aku me itukan. Aku pernah lihat saudara saudara, saudara aku, saudara aku. Banyak kan banyak. Saudara, aku, saudara. Aku. Ada saudara, aku di rumah, begitu di rumah. Aku lihat di rumah. Terus aku, saudara. Aku di rumah bilang kerja kerjanya habis itu. Terus aku pulang per per. Pergi main. Sama, teman. Sama saudara. Naik motor ketangkap polisi. Saya bilang bilang, pakai sabu, aku enggak bilang bilang pakai sabu. Aku enggak. Enggak pakai sabu, enggak, sayanya, kan? Ceritanya. Aku orang bekasi. Ceritanya di sini. Sudah lama. Sudah lama.","4":"iya, di rumah. Kalau lagi sini sampai malam, ya? Di panti. Di panti. Dimasukkin ke pantai sama. Bu imel. Sudah lama di sini. Sudah dua, dua lebaran, begitu? Sudah dua lebaran, begitu? Saya di panti. Terus. Aku mau pulang, bu. Imel. Lebaran saja begitu. Terus aku dimasukin ke panti. Aku sudah lama di sini. Terus dikasih makan pagi, makan sore, makan siang, makan begitu terus sama. Bu imel. Aku mau pulang. Ya, jangan, jangan dulu. Kamu tbc. Dia bilang aku. Aku mau pulang begitu cerita. Bu imel.sudah lebaran di sini.sudah dua lebaran di sini. Saya. Aku mau pulang. Jangan dulu. Nanti dulu. Bilangnya begitu. Mama. Aku sudah meninggal sama itu. Suami aku sama sudah meninggal.kecelakaan [derau].","5":"bisa. Sikat gigi, sikat gigi, sore, sikat gigi pagi, sikat gigi malam, sikat gigi itu, aku bersih, bersih, sikat gigi. Begitu ceritanya. Aku sikat gigi. Malam sore. Siang pagi. Aku sikat gigi. Terus sampai bersih mandi terus terus. Siang, mandi, sore. Mandi, pagi, mandi. Itu aku sikat gigi. Iya, [derau].","6":"ruangan ini ada pecicingan cicingan. Itu perempuan. Orang di sini ada pecicingan perempuan. Ada cowok cewek semualah tinggal di sini, di sini. Banyak perempuan. Ini tungguin. Di sini, di sini banyak orangnya. Perempuan cewek cowok nungguin. Di sini ada ada sesuatu di sini. Banyak banyak orangnya. Terus banyak, ada sesuatu di sini. Banyak orang ada pecicingan di sini. Begitu","7":"ada baru barunya banyak. Terus di sana banyak adaada. Itu banyak. Barunya terus ada di sini. Banyak ada pecicingannya di sini, pecicingannya ada ada pecicingannya, ada perempuan. Ada cewek, ada cowok di sini. Ada pecicingannya. Begitu banyaknya banyak banyak begitu. Di sini banyaknya ada. Ada sesuatu di sini. Ada sesuatu di sini. Banyak ada siapa? Ya, aku enggak kenal [tawa]. Di sini. Banyak banget.","8":"teman, aku. Teman, aku banyak itukan. Teman, aku banyak kerjaan. Begitu, di situ, di rumah. Aku main sama teman saudara. Aku bilang jangan main dulu di rumah saja. Ngurusin. Anak anak. Kamu bilang begitu? Aku main saja jalan sama itu ke ke tasikmalaya. Main sama teman. Pulang malam. Sore siang. Begitukan. Aku main sama teman saudara sama kakak. Terus jalan, jalan naik motor, begitu. Jangan ban. Jangan bandel bandel. Ya, di situ aku jalan. Si bu. Jalan jalan sama teman saudara sama kakak. Terus aku bilang sama teman aku. Jalan saja begitu. Ceritanya.","9":"terus, ibu, aku meninggal. Sudah lama terus, ibu, aku. Sakit, sakit. Sakit, sakit. Jantung terus aku. Ya, nikah suami aku. Kecelakaan sudah meninggal. Sudah lama aku punya anak satu. Masih bayi sama saudara di rumah. Terus. Aku kasihan sama ayah. Ayah, aku masih ada. Terus aku ke sini. Ketangkap sama. Polisi, ketangkap, polisi. Sayaitu. Jalan tol. Jalan jalan. Itu sama teman ketangkap polisi sama saudara. Begitu sama saudara ketangkap polisi. Aku lagi main. Sama teman. Sama saudara. Begitu, mama, aku sudah lama sudah meninggal. Sudah lama. [derau].","10":"rumah aku di bekasi. Rumah aku di bekasi. Jalan prosobo, jawa, prosobo, jawa, prosobo. Suami aku itu saya rumahnya di bekasi. Suami aku, orang jawa, suami sudah meninggal. Ya, terus? Aku enggak tahu. Masih prosobo begitu. Nah, nah, sudah itu terus. Aku sudah. Sudah lama. Sudah lama di situ, ya. Sudah lama sih tinggalnya tinggal sama sama saudara? Terus di prosobo, di jawa, saudaranya banyak banget begitu. Prosobo, prosobo,, prosobo, jawa, [derau].","11":"duduk duduk di sini. Kursi warnanya merah, kursinya, warnanya merah. Warnanya merah, kursinya, warnanya merah. Kalau warnanya merah, itu kursi merah. Di sini. Ada pecicingan, ada. Ada sesuatu di sini. Ada sesuatu di sini. Pecicingan begitu enggak ada apa apa. Bilang bilang apakan di sini? Banyak sesuatu. Ada sesuatu. [derau]","12":"jalan, jalan. Jalan, jalan. Ke tahun baru ke kota bunga ke tasikmalaya, terus ke cileungsi, terus. Apa itu? Ke banyaknya banyak banget itu. Jalan jalan ke kota bunga ke tasikmalaya, ke cileungsi ke kota mawar. Itu semua. Aku jalan jalan sama. Teman saudara. Aku jalan jalan sauda sama saudara banyak. Ada sauda, ada saudara. Aku jalan jalan. Saya sama saudara. Aku kan aku dari dari awal dari awalkan. Pernah pernah. Itu pernah jalan jalan dari awal. Begitu [derau].","13":"aku pernahterus. Pernahterus. Nah, itu. Nah, aku pernahterus. Nah, itu pernah jalan jalan itu jalan jalan, pernah jalan jalan ke tasikmalaya ke kota mawar. Terus pernah ke sukabumi tasikmalaya, terus [aa] medan jalan jalannya [derau]."}}