{"patient":{"0":"HP40","1":"HP40","2":"HP40","3":"HP40","4":"HP40","5":"HP40","6":"HP40","7":"HP40","8":"HP40","9":"HP40","10":"HP40","11":"HP40","12":"HP40","13":"HP40"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":2,"2":3,"3":1,"4":2,"5":3,"6":4,"7":2,"8":1,"9":2,"10":7,"11":1,"12":7,"13":2},"text":{"0":"iya. [ee] me men. Saya sukanya video game gimbot. Begitu [derau] .","1":"aku mainnya kesukaannya. Ini handphone. Begitu iya, [derau].","2":"hobinya. Ya, aku main. Ini handphone hobinya. Ini","3":"menarik, ya? Menarik, ya? Film film ini saja. Film upin dan ipin sama film yang ada perempuan. Ngajar organ begitu sama beruang begitu. Ya, aku suka itu. Film perang. Aku suka film arnold. Aku suka","4":"aku. Ya, putar film lupus. Begitu aku suka. Lupus. Rian hidayat. Hilman hilman lupus. Film jefri. Aku juga suka film preman blok m itu, jagoan. Blok m.","5":"ya, sikat gigi. Ya, sikat gigi. Begitu bawahnya.","6":"di sini ada ada perempuan sama laki laki.","7":"paling berkesan. Ya, aku nama tim sarjana kuliah, dan aku punya teman. Kawan, aku. Aku suka sekali pelajaran di sekolah sekolah, semua di di kelas. Dan aku. Aku selalu tamat dari sd sampai sarjana kuliah. [aa] janji. Aku waktu kecil, janji [derau].","8":"[mm], teman aku. Ya, orangnya, ya, si edi begitu di sekolah, ya? Darsono yopia. Begitu banyak rahmat solihin, ya, sebagai pelari","9":"bapak dengan ibu. Ya, seperti suami istri dan bini. Bapak dan ibu, bapak dan emak. Begitu","10":"orangnya. Ya, pintar, pintar, dan pandai, ya. Enggak, enggak. Goblokkan kan habis tamatin sarjana kuliah. Begitu iya.","11":"kursinya. Ya? Ya, warna merah kursinya, ya? Enak sih buat buat duduk sih.","12":"perjalanan hidup. Aku perjalanan hidupnya. Aku sering [derau], sering bermain layang layangan. Ya, enak. Enak juga. Aku sering main main handphone begini. Ya, cintanya cintanya. Nonton film aja. Filmada, ya?","13":"informasi, ya, ditangkap telinganya. Kemudian suruh ngomong kalau bisa, ya, tulis namanya. Begitu sama alamat rumahnya nanti dipencet di sini, ya. Ada [aa], ada namanya sama alamat rumahnya, ya, dipencet."}}