{"patient":{"0":"HW02","1":"HW02","2":"HW02","3":"HW02","4":"HW02","5":"HW02","6":"HW02","7":"HW02","8":"HW02","9":"HW02","10":"HW02","11":"HW02","12":"HW02","13":"HW02"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":4,"2":4,"3":2,"4":4,"5":1,"6":7,"7":1,"8":4,"9":8,"10":1,"11":7,"12":1,"13":5},"text":{"0":"oh. Sepak bola. Sepak bola. Adu penalti. Tos tosan. Siapa yang masuk ke gawang? Kalaubesar, dia pemenangnya. Begitu. Terus adu ps sepak bola. Terus taruhan taruhan dua puluh ribu, kadang dua puluh dua ribu kadang. Latihan kadang main sampai habis begitu main bolanya begitu baik.","1":"main gundu gundu kelereng gundu koder. Guru pijit, guru tk. Pokoknya sama teman sudah kena gundu sudah. Tek tok sudah kena main? Gundu itu bayar gundu begitu [derau] terus. Main koder. Saya porot dia. Dia tidak menang. Siapa yang habis porotnya? Dia pemenangnya begitu","2":"terus gambaran. Main potong roti. Main potong roti. Ini, misalnya, ada dua. Inimasing masing sini, ini dapatnya sembilan. Nah, angkanya kosong itu menang sembilan, begitu nanti dibayar pakai gambaran oke.","3":"pakai nasi. Pergi, pergi. Suara setan. Jangan ganggu kami. Kami tidak boleh diganggu oleh siapa pun. [derau] atau begini. Pergi, pergi. Kamu setan. Jangan ganggu kami. Ya, kami lagi sedang istirahat. [derau]halusinasi. Kadang jam satu. Kadang jam dua. Begitu [derau].","4":"lantai, pakai, pakai selang, begitu begitu. Kerja bersih itu enggak ada kotoran, begitu? Sudah bersih? Sudah bersih. Selesai. Sudah. Selesai sudah. Enggak kerja lagi? Kalau sudah istirahat, sudah ngaso begitu sudah istirahat jam waktu kerja begitu","5":"sikat gigi. Satu sikat gigi. Dengan sikat sama pepsodent. Ditaruh sikat sama pepsodent. Itu odol terus digosok gosok sampai bersih. Kedua atas bawah ketiga. Samping kanan, samping kiri. Keempat gigi geraham atas bawah, terusbersih. Yang jigong yang menempel itu tidak ada kebersihan. Kelima. Gosok gigi gigi, seri atas bawahbersih. Yang keenam, sikat gigi sampai gusi tidak menempel. Dijigong disikat, sikatbersih, ketujuh gosok gigi dengan bersih total. Enggak ada seperti apa namanya kotoran jigong yang ada enggak akan ke digigit? Sudah ada tujuh doang, bu.","6":"[derau]. Ruangan ini. Sepertinya ruangan istirahat. Ada untuk pertanyaan jawaban. Begitu dari suatu penjuru atau juri. Begitu juri yang ada begitu dari pekerjaan atau istirahat jam yang akan ada begitu [napas] [derau].","7":"ada nolong, bapak waktu sakit digotong gotong pakai tongkat. Terus istirahat duduk. Sudah itu setelah duduk terus kasih makan suapin sudah saya pergi dan. Pamitan assalammualaikum. Warrahmatullahi wabarakatuh. Pak, saya mau main dulu begitu. Sudah, bu.","8":"saya si sadin. Bu sadin, teman saya, teman sekolah sekelas. Enggak, tapi teman enggak sekelas begitu maksudnya, teman? Perantara begitu maksudnya, teman? Sebentar doang begitu ka kalau sekelas saya, hendra. Nah, kalau sadin cuma di belakangnya doang, satunya belakangan belakang saya begitu teman temankanakrab, teman akrab. Saya si hendra. Namanya si sadin. Hanya itu saja. Saya itu ngobrol doang begitu.","9":"dia.","10":"ada yang jahat. Tapi ada yang jahat. Juga. Kadang omongannya ngelantur begitu omongan jorok. A. Ada yang ngomong begini? Anjing setan babi, begitu babi anjing. Pokoknya begitu. Ngomongnya jorok, bu. Begitu kadang ada yang baik kasih. Rokok begitu buat. Negrokok begitu buat iseng, atau buat ngilangin stres? Begitu, bu. Kalau lagi ngerokok, begitu buat iseng lagi buat ngilangin stres. Begitu begitu doang.","11":"merah hati terbuat dari bahan seperti kain terus sama. Besi baja, bu. [mm], besi baja, stainless. Kita duduk dan butuh istirahat. Dan untuk mulai bekerja, suatu kita dalam waktu untuk ada waktu. Jam begitu, jam tiga. Begitu untuk bekerja atau untuk istirahat. Buat duduk itu. Kursinya duduk itu.sudah begitu doang, bu.","12":"saya pernah pergi disuatu taman taman kencana oh saya jalan jalan terus. Minta sebuah minuman, minum air putih sama. Pak kumis. Pak kumis. Minta air minum dong. Air minum putih. Ya, dikasih sama, pak. Kumis. Terus saya jalan jalan, ketemu. Emak disuruh pulang. Sudah begitu doang.","13":"tapi saya sedikit bisa saya acak acakan sih itu? Kalau lagi belum apa namanya hafal begitu kalau hafal banget saya bisa. Misalnya pencetnya begitu. Pencet komputernya begitusatu, hafal nomor begitu? Kalau sudah hafal, baru bisa itu untuk menjelaskan komputer itu, bu. Begitu doang, bu [derau]."}}