{"patient":{"0":"IA67","1":"IA67","2":"IA67","3":"IA67","4":"IA67","5":"IA67","6":"IA67","7":"IA67","8":"IA67","9":"IA67","10":"IA67","11":"IA67","12":"IA67","13":"IA67"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":4,"4":1,"5":1,"6":2,"7":4,"8":1,"9":4,"10":4,"11":4,"12":4,"13":1},"text":{"0":"[derau ]. Iya, televisi yang saya suka indosiar indosiar program unggulan saya. Saya senang mendengar apa nonton televisi indosiar. Karena di situ membau pintu berkah. Biar ada orang pada sadar aja kalau nonton indosiar [mm] apalagi, ya, kira kira yang mau saya ngomongin. Itu saja yang bisa saya sampein. Bu","1":"[derau]. Kenangan kecil. Masa kecil. Favorit saya adalah [ee] dragonball. Saya senang nonton dragonball. Itu masa kecil saya yang sangat saya senangin hiburannya nonton televisi indosiar aja di film dragonball. Itu aja sih. Saya sampein, bu.","2":"[derau]. Hobi saya bermain sepakbola. Senang aja bermain sepakbola. Karena ramai banyak pemainnya. Itu saja yang bisa saya sampaiin, bu.","3":"hal yang menarik. Menurut saya apa? Ya, bu kira kira kurang tahu juga saya [tawa] hal hal yang menarik. Enggak ada kayanya? Udah itu aja, bu. Cukup, bu.","4":"[derau]. Dari pagi kita makan bersama bersama sama teman teman. Lalu istirahat sejenak. [napas] terus bisa senam bareng bareng di bawah. Terus [ee] siang siang pada tidur. [derau] [ee] sore bagi bagian snack. Terus malam. Tidur lagi deh. Itu aja sih. Yang bisa saya sampaiin.","5":"menggosok gigi. Yang benar adalah utama disikat. Sikat bagian atas bagian bawah baru bagian dalam disikat. Sikat lagi. Terus sampai bersih keseluruh bagian rahang bawah. Itu aja yang bisa saya sampaiin, bu.","6":"[ee]. Iya, tempat ini ramai banyak penghuninya. Ya, mungkin pada wawancara semua bisa biar tambah pengetahuan aja kali itu aja, bu. Yang saya sampaiin.","7":"[derau] [ee]. Hari hari tentang hari yang paling berkesan yang pernah saya alami baru baru ini, yaitu itu aja. Main [mm]. Main angklung. Bareng teman teman secara bareng bareng. Jadi kompak solid main angklungnya tetap dijaga. Kesolidannya sama temen temen. Itu aja yang bisa saya sampai, bu.","8":"iya, temen saya ada, saya punya teman baik. Namanya masta [napas]. Dia temen akrab. Saya [napas] biasa [ee]. Makan bareng. Minum bareng. Sampai ngerokok pun bareng bareng, bareng. Iya, itu teman terbaik saya. Namanya masta. Saya syaipunun naryanto. Iya, bu.","9":"hubungan saya sama ibu saya sangat akrab. [napas] udah memang akrab. Bangat sih iya, selayaknya ibu. Sama anak aja. [ee]. Itu aja sih enggak ada yang lain.","10":"iya, saya sangat nyaman di panti [ee]. Gedungnya gede. Terus lega juga. Saya seneng juga punya banyak teman juga. Iya, itu aja.","11":"[derau]. Ya, ketika saya duduk di atas kursi, kursinya sangat empuk. Saya senang. Kursinya empuk, enak. Didudukin [ee]. Emang empuk, bangat sih? Ya, bentuknya juga lonjong, ya, itu saja yang bisa saya sampein, bu.","12":"[derau]. Iya, saya pernah ke [derau] purbalingga sama guru saya berdakwah [mm] mengelilingi setiap masjid ke masjid [ee]. Kita ke pintu pintu. Nanya nanya warga tentang dakwah. Itu aja yang bisa saya sampein, bu.","13":"cara [mm] mencari informasi di internet. [ee] klik google aja, klik google. Terus di situ. Ketika aja. Mau ke mana kita? Alamatnya? Entar juga. Google pasti membantu kita dalam [mm] mencari informasi di internet. Itu saja yang bisa saya sampaiin, bu."}}