{"patient":{"0":"JD16","1":"JD16","2":"JD16","3":"JD16","4":"JD16","5":"JD16","6":"JD16","7":"JD16","8":"JD16","9":"JD16","10":"JD16","11":"JD16","12":"JD16"},"topic":{"0":"T1","1":"T3","2":"T4","3":"T5","4":"T6","5":"T7","6":"T8","7":"T9","8":"T10","9":"T11","10":"T12","11":"T13","12":"T14"},"label":{"0":4,"1":4,"2":4,"3":1,"4":4,"5":4,"6":4,"7":4,"8":4,"9":1,"10":4,"11":7,"12":7},"text":{"0":"[ee] [ee]  saya suka sekali dengan buku buku pelajaran saya, atau buku buku lain. Misalnya, menceritakan dongeng, menceritakan sebuah cerita cerita [ee] yang ada di. Ya, ya, cerita cerita favorit, bacaan buku, buku favorit yang bisa buat belajar di sekolah. Mungkin.","1":"saya bisa mengerjakan beberapa sedikit kegiatan yang saya suka. Misalnya, saya senang menggambar atau hobi lain, seperti membaca buku, atau melukis terus hobi. Saya sering bermain di rumah [ee].","2":"saya suka. Mungkin ada yang cukup menarik itu. Misalkan [ee] sering apa, ya? Oh, melakukan tugas sendiri sendiri. Sering mungkin. Sering banyak. Berbicara pada keluarga. Atau mungkin sering [ee] mengadakan kegiatan masing masing. [ee] oke.","3":"bilangnya. Anak anak yang pada ke kerja tadi. [ee] [ee]  di sini saya mengerjakan tugas. Enggak terlalu lama, mungkin agak sebentar enggak kesulitan, misalkan saya melakukan pekerjaan [ee] mencuci pakaian. Setelah itu, mungkin bisa lagi mengerjakan tugas. Mengepel lantai bangun pagi. Setelah itu, [ee] mempersiapkan makan pagi atau makan bersama sama [ee].","4":"gosok gigi, yaitu mempersiapkan pertama. Sikat gigi yang bagus. Setelah itu, pasta giginya diberikan sedikit secara rutin. Mungkin bisa sehari dua kali. [derau].","5":"ruangan apa, bu[ee] ruangan? Sebagai apa? Ruangannya. Ruangan yang biasa ada di lingkungan kita kemarin, yaitu wisma melati. Terus ruangan ini seperti ruangan kantor, atau mungkin ruangan istirahat, tempat tempat untuk [ee], istirahat dan melakukan aktivitas, atau ruang tempat untuk [ee]. Mungkin tempat untuk [ee]. Apaan tempat sebagai melakukan aktifvitas [ee] [ee]  dan kegiatan untuk beristirahat.","6":"[mm]. Mungkin hari ini yang berkesan. Karena sering kita melaksanakannya secara sukacita. [ee] [ee]. Mungkin hari yang paling penting, yaitu. Hari raya, hari raya, idul fitri mungkin bisa dilaksanakan bersama sama.","7":"kalau teman saya mungkin [ee] ada yang banyak kenal sehari hari dan hari ini juga belum belum bisa kenal atau waktu itu masih teman dekat. Cuma belum kenal. Ada beberapa orang. Namanya namanya nurhasanah. Nesi. Terus patom. Terus. [ee]. Siapa tadi? Ya, ceritakan saja satu orang, bu. teman baik. Saya mungkin bisa melakukan aktivitas bersama. Sering melakukan berdua, atau sering mengajak teman untuk bekerja sampai tuntas. [ee] [ee] ","8":"[derau] sama mama. Kalau saya dengan orang tua saya, ibu saya, saya seringnya membantu pekerjaan dengansampai tuntas. Setelah itu, banyak keluar rumah dan melakukan istirahat masing masing. [ee].","9":"ada beberapa hal di saya merasa senang di panti karena punya banyak teman. Lingkungan pun bersih. Terus sering melakukan pekerjaan, yaitu kerja bakti. Mungkin tolong menolong membersihkan ruangan. Setelah itu. Yang penting adalah bisa [derau] membuat kita menjadi merasa aman dan terjaga di dalam lingkungan panti [ee]. [ee] ","10":"dan masalah tentang [ee]. Banyak kursi, yaitu kursinya terlihat sangat bagus. Warnanya biru. Atau ada juga yang terbuat dari kayu. Enggak terlalu banyak jumlahnya. Dan rasanya duduk di kursi terasa nyaman.","11":"keadaan yang bisa merasa lebih bahagia atau suka. Yaitu mungkin hari ini belum bisa melaksanakan aktivitas apa. Apa mungkin misal belum bisa keluar? Cuma ada kesibukan lain yang bisa bisa merasa lebih membuat jadi ceria, yaitu aktivitas masing masing mungkin belum ada kegiatan rekreasi. [ee] [ee] ","12":"[derau]. Apa kegunaan penting, yaitu untuk kelebihan [ee], mungkin untuk tentang internet, internet itu sangat penting, yaitu untuk membantu kegiatan yang bisa dilakukan, yaitu, misalkan bekerja, atau sesuatu hal bisa kita [ee]. Catat sebagai penting layanan internet, yaitu untuk belajar."}}