{"patient":{"0":"KN58","1":"KN58","2":"KN58","3":"KN58","4":"KN58","5":"KN58","6":"KN58","7":"KN58","8":"KN58","9":"KN58","10":"KN58","11":"KN58","12":"KN58","13":"KN58"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":4,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[derau]. Saya suka nonton ftv sih. Ya, karena itu kan kita kan nontonnya senang. Ada ceritanya. Cinta cintaannya ceweknya cakep, gitu ya. Terus?","1":"[derau]. Waktu kecil sih suka hobi, main sih, main kelereng, main layangan, main itu, main lompat, lompatan main karet. Iya, [derau].","2":"ya, saya sehari hari sih hobi main gitar, nonton ftv. Terus. Masa kecil. Kurang bahagia lah, mas, maksudnya? Sudah bahagia lah, pak. Sudah sudah sihcaranya. Cara cara apanya, pak [derau]? Ya, ngumpul sama teman teman. Habisin main waktu waktu sore senja. Ngumpul bareng teman","3":"enggak ada hal menarik sih yang atau yang peristiwa baru baru ini. Soalnya jenuh di sini suntuk enggak bisa bebas, enggak bisa main? Enggak bisa ngumpul sama teman. Iya? Enggak bisa kerja iya,","4":"sehari hari sih. Saya kerja sih. Biasanya kerja serabutan, gitu, kerja kayak kerja, bangunan kerja, toko kerja. Ini supermarket. Jadi helper. Iya, itu aja. [derau].","5":"ya, langkah langkah. Menyikat gigi sih. Pertama, ambil sikat gigi, terus ambil odol. Sikatnya dikasih o sikat giginya. Dikasih odol. Terus pertama gosok bagian depan, kedua bagian samping baru bagian dalam luar dalam baru. Kumur kumur. Pakai air. Iya,","6":"[derau], ya? Ruangannya [derau]. Ruangannya suntuk. Sih [derau] sempit sempit. Terus [derau] di wisma atau di sini, di sini. Sekarang. [derau] kurang. Ini sih kurang menarik, ya. Karena karena ramai, kan, enggak, enggak, enggak sendiri sendiri. Iya, sudah. Itu saja lagi. Mungkin kurang kurang. Ruangan sih kurang kurang jarang. Iya. [derau] [derau].","7":"mungkin baru baru ini kan saya baru ditangkap juga. Sudah satu tahun belakangan ini, enggak pulang ke kampung. Jadi, berkesannya itu sih paling sedih, berkesannya sedih, gitu. Enggak, enggak kumpul sama orang tua sama, adik adik. Sama keluarga, sama teman gitu. Iya, [derau].","8":"[derau]. Temen baik sih. Enggak, enggak, enggak ada di sini. Tapi di di kampung orangnya baik sih? Suka jalan bareng. Suka makan bareng. Tidur bareng, sering ke rumah no. Nongkrong bareng, gitu, teman. Iya, jauh sih di kampung [derau]. Iya, gitu.","9":"hubungan saya dengan ibu saya sih baik baik aja. Cuma terakhir udah video call sih. Nanyain. Kabar saya di sini. Saya juga tanya kabar dia di sana. Gimana terus? Rindu sih. Rindu udah. Lama enggak ketemu, iya, rindu sama ibu. Pengin ketemu ibu. Iya, [derau] hubungannya sih baik lah. Dekat dekat sama ibu. Lebih dekat sama ibu. Daripada sama ayah.","10":"[derau] lingkungan di tempat tinggal. Saya sih orangnya. Ramah, ramah, baik, baik. Sama sih, seperti di sini. Iya, ramah, ramah, baik, baik, sering. Ini ke rumah tetangga. Tetangga ke rumah. Main. Cerita cerita. Nanyain kabar. Ya, baik, sih. Sama tetangga tetangga. Semua baik sama. RT-nya juga dekat. Iya, [derau] sudah","11":"[derau] kursinya ini, ya, warnanya gitu. Warnanya merah. Terus dari dari gabus atau busa? Lumayan empuk, sih. Iya, enak sih. Didudukin. Iya, bahannya besi stainless. Iya, iya.","12":"[derau] sebelum di panti sih? Sering sih ke ini ke tempat tempat hiburan, tempat tempat itu kumpul kumpul. Anak anak remaja. Tempat tempat. Jalan jalan. Sore, ya, di sini enggak bisa kan karena enggak boleh keluar. Iya,","13":"[derau]. Mungkin cara orang me memberi informasi, mencari, atau me menanyakan informasi di internet. Buka situs sih paling buka google, gitu iya. Google map atau google? Itu [derau]. Itu saja sih? Yang saya tahu."}}