{"patient":{"0":"KT33","1":"KT33","2":"KT33","3":"KT33","4":"KT33","5":"KT33","6":"KT33","7":"KT33","8":"KT33","9":"KT33","10":"KT33","11":"KT33","12":"KT33","13":"KT33"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":3,"1":3,"2":3,"3":3,"4":2,"5":3,"6":3,"7":4,"8":3,"9":2,"10":3,"11":3,"12":3,"13":3},"text":{"0":"favorit bapak. [derau] favorit bapak dok. [derau] favorit bapak [batuk]. Video game sudah, dok.","1":"[derau]. Kalau kenangan bersama bapak masa kecilnya suka main main sama temen temen saya. Dok [ee]. Udah, dok [derau]. Silahkan dilanjutkan untuk [ee] berbicara saya. Pendiam, dok, pendiam.","2":"main basket, dok, main basket. Saya hobinya, dok [ee], silahkan. Dilanjut kan? Untuk berbicara berbicara. Saya main basket, dok. Hobi saya [derau]","3":"[derau] menurut saya. Baik, dok. Semua dok [derau], iya, baik. Semua dok. Itu baik, dok. Iya. Itu baik, dok, iya.","4":"ngobrol ngobrol ama. Orang arab [derau]. Sama orang tionghoa. Sudah, dok. Bertiga ngobrol ngobrol sama temen saya. Orang arab, orang tionghoa, semua orang tionghoa juga dari tuhan yesus. Dia enggak pernah kayak kasar, dok. Iya, dok. Enggak boleh, gitu, dok. Iya, dok. Saya [derau]. Kalau kasar kasar. [derau] dicabut. Nyawa saya sama tuhan. Yesus. Dok, ya, dok, ya? Kata omah. Saya juga begitu kata orang tua saya. [derau]. Sudah, dok.","5":"dari atas ke bawah, dok. Dari atas, dari dari atas. Ke bawah, dari atas, ke bawah. Dok [derau]. Udah, dok.","6":"[derau]. Saat ini ruangannya. Dingin, dok. Enak, dok. Iya, udah. Dok [ee], silahkan dilanjutkan untuk berbicara. [derau]. Iya, berbicaranya, gitu aja, dok. Iya, [derau].","7":"[derau]. Hari minggu saya, paling saya demen, dok, hari minggu yang hari lainnya. Enggak demen, dok. Udah, dok [derau]. Hari minggu. Saya paling demen, dok. Hari senin. Hari sabtu. Enggak, gitu. Demen, dok[derau] dari tuhan yesus, kan, dok? [napas], orang tionghoa juga. Tuhan, yesus, kata omah saya, dok. Sudah, dok. [derau].","8":"teman baik. Saya orang arab sama. Orang tionghoa di atas sudah [derau]. Tiga suku orang arab, orang tionghoa temen. Baik, saya udah, dok.","9":"saya pernah tabrakan dulu, dok. Di diberantas, di asrama lalu lintas [derau] itu. Saya guru. Saya kebentur. Kepalanya jatuh keluar darah. Dok, saya robek celana. Saya itu. Saya itu. Dok, di situ, dok. Trauma, dok. Iya, hampir mati. Biasanya kan di rumah sakit dulu. Ya, dok namuin. Ya, dok, ya. Abis, tuhan yesus, yang nentuinkan, ya, dok, ya? Kalau saya begini, saya trauma. Dok abis mau di apain, ya, dok, ya. [derau] itu kan tuhan yesus, yang yang [derau] ngasih itu, ya, dok. Ya, [ee]. Ya, udah gitu. [derau].","10":"saya tinggal, saya di pasar tomat ngabang lima [derau] di kebon jahe. Lingkungan saya enak. Aman. Sudah, dok.","11":"[derau]. Bagus, dok. Enak, dok. [derau]. Iya, bagus, enak udah, dok. [derau].","12":"[derau] enak, dok. Iya, hidup itu enak, dok. Iya, kalau terserahdicabut dicabut. Udah hidup itu. Indah, dok. Enak, dok. Ya, [derau]. Sudah, dok.","13":"[derau] di internet. Saya enggak mengerti, dok. Internet [derau]. Udah, dok."}}