{"patient":{"98":"LC01","99":"LC01","100":"LC01","101":"LC01","102":"LC01","103":"LC01","104":"LC01","105":"LC01","106":"LC01","107":"LC01","108":"LC01","109":"LC01","110":"LC01","111":"LC01"},"topic":{"98":"T1","99":"T2","100":"T3","101":"T4","102":"T5","103":"T6","104":"T7","105":"T8","106":"T9","107":"T10","108":"T11","109":"T12","110":"T13","111":"T14"},"label":{"98":5,"99":4,"100":7,"101":5,"102":4,"103":4,"104":7,"105":4,"106":5,"107":1,"108":4,"109":5,"110":5,"111":7},"text":{"98":"[derau] permainan saya acara tv [derau] acara tv yang apa? Ya, berita tentang selebritis. Tentang per apa, ya? Percakapan perfilman film. Seri animasi [derau]. Udah apalagi? Ya? [derau].","99":"[derau] favorit saya waktu kecil sering bermain sama teman. Dengan bermain cakap main masak masakan permainan, gitu, main bernyanyi, nyanyi waktu kecil, bernyanyi. Bermain main, ya, masak masakan, apalagi. Ya, [derau], ya? Saling belajar berkelompok bersama. Belajar berkelompok bersama [derau]. Sudah","100":"[derau]. Hobi saya memasak caranya selesai memasak. Saya santunin ke tetangga tetangga hobinya [derau] ber bercengkrama dengan tetangga [derau] berbicara, ya, dengan tetangga bergaul, yaitu, yaitu, ya, sudah bercakap cakap lah.","101":"[derau] me yang menarik tentang saya ber body. Penampilan bagus yang menarik. Berpenampilan, iya. Mempesona, gitu. Baik, [derau] apa? Ya, sering [derau] sering berbaur di sekolah bercengkerama bareng. Teman sering bertatakrama dengan guru guru dengan pasien. Dengan bu guru dengan dosen? Gitu? Udah begitu. [derau]? Sudah, bu. Enggak ngerti lagi. Pembicaraannya, [tawa] [derau].","102":"[derau] sehari hari. Sibuknya. Aku [derau] di kalau di rumah ber setrika cuci baju memasak. Melayani suami. Melayani suami. Makan setelah itu, hobinya di rumah, menonton tv. Udahsambil memasak bersih. Bersih lah. Beres beres. Rumah. Iya, hobinya sudah [derau].","103":"[derau] menyikat gigi dari dalam bawah atas, tengah tengah. Lidah disikat semua. Iya, atas tengah bawah lidahnya. Disikat [mm].","104":"ruangan di sini nyaman. Tenteram. Banyak yang berbicara berbicara tentang yang baik baik. Ruangan di sini nyaman. Ya, pokoknya sejuk. Bisa buat apa, ya, bermain main di sini. Bisa buatbareng bareng teman bercengkerama? Dengan apa? Pan? Apa petugas petugasnya di sini, ramah, ramah, baik, tegas, tegas. Mengajarnya [derau], enggak pernah marah, enggak pernah memukul, tegasnya. Dia dalam bi, dalam suara saja ber, tegas dia teriak teriak, tapi dia tegas udah gitu doang. [derau], teriak teriak","105":"[derau] yang berkesan bertemu. Dengan [derau] yang berkesan melihat. Tamu tamu. Datang ke sini. [derau]. Seperti kayak dokter, memeriksa berkesan dengan saya berkenalan dengan dengan kita. Sama bercengkerama dengan tamu tamu yang lain memperkenalkan diri. [derau] udah gitu doang.","106":"[derau], teman baik saya. Ya, banyak cuman. Ya, enggak begitu. Dekat banget. Takutnya nanti kan kita slek dengan omongan kita jadi berteman. Hanya keakraban biasa saja, enggak terlalu akrab banget. Takutnya nanti kan ada kesalahpahaman di luar sana, jadi saya berteman biasa saja. Banyak sih teman yang mau berkomunikasi sama saya, ya, [derau] sudah gitu doang.","107":"hubungan saya dengan ibu. Baik, sayang. Perhatian dengan saya sering menasehati yang baik. Baik, [derau]. Kalau kita berbuat salah, dia paling membentak tidak memukul. Udah dengan itu. Dia sayang sama. Saya menyuruh yang baik baik. Jangan berbuat onar dengan yang sesama lain. Tetangga atau teman, atau saudara [derau] berbuat baik saja. Semuanya. Sudah [derau]. Sudah","108":"[derau] tempat tinggal saya. Lingkungannya nyaman bersih lah. Tenteram di sana terus [derau] rumah rumah. Banyak apa? Ya? Pepohonan tanaman, lingkungannya [derau], rt, rt nya. Baik. Tetangga pak rw nya. Baik. [derau] di rumah saudara saudara, saya juga. Baik. [derau] apa? Ya, perumahan disekitarnya? Baik, semua lah, ya, sudah [derau].","109":"cukup eksekusi. Siapa yang kursi kursi ini? Nyaman, nyaman, nyaman buat. Duduk, berbicara. Bercengkeraman anak didengarnya na, duduk nyaman, sejuk, berkomunikasinya lancar. Tapi ada yang suka. Ada yang membingungkan dengan pertanyaan saya. Ya, sudah gitu, bu.","110":"perjalanan. [derau] perjalanan. Saya tentang karir. Ya, bisa karir. Perjalanan hidup. Perjalanan hidup. Ya, seperti kita menjalankannya seperti apa? Ya, kita bersekolah seperti sekolah lah. Menjalankan hidup tahun tahun. Kita menjalankan seperti, ya, aliran roda berputar, gitu. [derau], kita menjalankan begitu saja, ya? Bola dunia yang baik. Seperti apa? Ya, [derau]. Ya, lingkungannya. Lingkungannya nyaman buat kita berkomunikasi dengan yang lain, beradaptasi dengan sesama [derau]. Aku apa? Ya, kurang lebihnya. Dia hanya baik baik saja.lingkungan itu [derau].","111":"[derau] mencari informasi di internet dengan pasang foto. Mungkin, ya. Mau pasang foto pribadi atau foto teman, foto keluarga, foto pribadi sendiri. [derau] [derau] mencari apalagi? Ya, [derau] foto teman mencari pekerjaan. Apa jenis jenis pekerjaan, laporan atau apa? [derau] sekolah tentang sekolah, mencari tentang sekolah di internet, atau mencari [derau]. Permainan apa? Ya, bu. Permainan password. Permainan selebritis lah [derau]. Sudah"}}