{"patient":{"0":"LQ82","1":"LQ82","2":"LQ82","3":"LQ82","4":"LQ82","5":"LQ82","6":"LQ82","7":"LQ82","8":"LQ82","9":"LQ82","10":"LQ82","11":"LQ82","12":"LQ82","13":"LQ82"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":2,"1":2,"2":2,"3":2,"4":2,"5":2,"6":2,"7":2,"8":2,"9":2,"10":2,"11":2,"12":2,"13":2},"text":{"0":"[derau] assalammualaikum. Warahmatullahi wabarakatuh. Para saudara, saudara. Hadirin mulia. Ini kami mau kegiatan acara kedokteran me berangkat akan didamaikan sesuai saudara. Selesai.","1":"assalammualaikum warrahamtullahi wabarakatuh. Kegiatan saudara kedokteran, perhiasan ke kecil. Keadaan yang baik oleh itu ke caraperbaikan kecil. Saudara","2":"assalammualaikum warahmatullahi wabarakatuh acarakebaikan tentang mahasiswa kedokteran yang itu melakukan kegiatan dokterpasien di acara yang baik. Begitu adanya acara selesai.","3":"assalammualaikum warahmatullahi wabarakatuh. Saudara saudara, teman teman yang baik di bina larassatu cikareng kebaikan olahraga yang kegiatan kedokteran kebaik umur ke kecil ke, kan? Selesai.","4":"assalammualaikum. Warahmatullahi wabarakatuh. Saudara saudara yang teman, yang mahasiswa kedokteran yang baik,teman yang sekolah yang kerja ke kedokteran yang baik. Selesai [derau].","5":"assalammualaikum warrahmatullahi wabarakatuh, saudara muslimin, kaum muslimat rahimakumullah yang baik, yang teman teman. Yang lagi kerja yang temankedokteran, terutama yang secara yang baik. Selesai.","6":"[derau] assalammualaikum warahmatullahi wabarakatuh, para peserta peserta pasien ruangan yang keimanan, yang kebaikan sholeh yang ke teman baikkedokteran yang bekerja. Di sini. Yang aku cintai yang ada di sini. Teman. Orang yang mencari mahasiswa ke sekolahan. Pekerjaan. Kegiatan selesai.","7":"[derau] assalammualaikum warahmatullahi. Wabarakatuh yang kelihatan baru baru keidaman yang kegiatan yang telah membaris. Kita akan melanjutkan sesuatu. Kebaikan kepada orang lain yang kehormatan. Ibu bapak kesekolahan yang ke ke mahasiswa selesai.","8":"assalammualaikum warahmatullahi wabarakatuh yang kebaikan se sudah makan yang terbaik, orang lain yang pekerjaannya, yang [ee] hiburan yang ada yang lain? Yang sehat, yang kuat, yang nikmat, yang. Ada hibur diantara kita yang kedokteran. Kegiatan selesai.","9":"assalammualaikum warahmatullahi wabarakatuh. Bapak bapak. Ibu, ibu. Yang terbaik di sini. Yang ada di ruangan ini. Kembali bisa mulai terbaik yang ke dokter yang. Ibu ibu. Bapak bapak. Yang kebaikan orang tua yang sudah ada di sini. Selesai.","10":"assalamualaikum warahamtullahi wabarakatuh. Saudara saudara yang terbaikan yang ada di ruangan kembali memulai. Semoga segala yang ada di ruangan operasi yang sudah ada di temui dokter yang di dalam promosikan. Yang ada. Yang sudah. Yang membaik sudah selesai.","11":"assalammualaikum. Warrahmatullahi wabarakatuh. Kembali lagi ke mulai. Ada yang ke baik, kesusahan yang ada. Terima orang lain yang ke. Pada tahun kemudian, yang tahun. Bilang saja aku mencari pekerjaan yang baik. Selesai.","12":"assalammualaikum warahmatullahi wabarakatuh. Saudara saudara, yang yang aku sayangi yang kepadaapa adanya yang menghidupi, yang kebaikan, yang ada kedokteran yang hidup tanpa pekerjaan yang hidup. Ini yang ada selesai. batuk.","13":"assalammualaikum warahmatullahi wabarakatuh kami, saudara karyawan. Yang batuk ada di sini. Yang batuk ada ke ke ruangan yang operasi kedokteran yang kebaikanke sekolah yang ada di sini yang membenci. Yang ada lain mencari orang tua. Selesai."}}