{"patient":{"0":"LS46","1":"LS46","2":"LS46","3":"LS46","4":"LS46","5":"LS46","6":"LS46","7":"LS46","8":"LS46","9":"LS46","10":"LS46","11":"LS46","12":"LS46","13":"LS46"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":4,"4":1,"5":1,"6":5,"7":2,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"saya suka nonton indosiar atau enggak sctv. Kalau acara permainan mainnya mainnya ludo. Kalau enggak. Kalau enggak congklak. Kalau enggak congklak. Main ular tangga, begitu main apa saja. Saya","1":"kenangan waktu masa kecil saya indah sebelum ditinggal bapak. Saya dibelikan apa saja. Saya dimanja. Disayang, enggak?enggak punya suami [derau] begitu, pak. Iya, begitu saja.","2":"hobi. Saya main bola renang memasak. Sudah","3":"oh, menarik. Saya sih suka hobinya. Apa? Ya? Suka shopping menarik menarik shopping. Saya enggak beli baju, beli make up, beli alat kerja. Saya aslinya, kata dokter. Oh, wah, mbak neni. Menarik, ya? Cantik. Ya, pintar. Ya, iya, begitu.","4":"[ee], bangun. Saya masak ngepel nyapu berbenah mengurus anak. Ngelayani, suami. Ngelayani suami. Iya,","5":"sikat gigi pertamanya. Ambil, ambil sikatnya. Lalu odolnya disikat depannya, lalu belakangnya hingga rahang hingga sampai bersih. Kalau bisa sampai lidahnya. Tapi jangan ditelan. Kalau sudah itu ludahi lagi.","6":"isinya orang. Ya, ini isinya orang lagi. Diwawancara.","7":"saya, saya enggak bisa ngomong ini, saya lagi ada masalah, soalnya sama suami. Ya, saya sih fine fine saja. Enggak diambil fik. Enggak diambil fik? Enggak di. Enggak? Di enggak diambil pusinglah. Enggak diambil. Enggak diambil, enggak? Mikirinlah. Masa bodohlah, saya sabodo teuing enggak diambil riweuh.","8":"teman baik itu. Kemana pun kita pergi. Dia selalu ada curhat sama dia. Kalau ada masalah sama dia. Oh, iya, iya. Dia bisa ngebantu lo. Kalau misalkan ini ini. Jangan kayak begitu. Nin. Bagaimana mungkin suami kata begitu? Ya, saya curhat. Curhat sama. Dia cerita sama. Dia teman terbaik. Dia. Ada cina, orang cina. Dia baik sama saya, saya sepanti sama dia. Dia di atas. Saya di bawah.","9":"parah. Parah sekali. Saya, saya dipukuli oleh dia hingga saya sakit hati. Terus akhirnya saya saya melarikan diri untuk menikah. Akhirnya saya ikut suami enggak ikut dia lagi. Dia mah. Masa bodo. Mau dia? Saya buang apa? Saya tinggal? Enggak, enggak peduli. Saya sudah terlanjur sakit hati sama. Ibu sudah","10":"[ee]. Lingkungannya asri. Nyaman, indah. Bersih, sejuk. Pemandangannya bagus. Sudah","11":"kursinya. Bagus, indah, nyaman buat duduk.","12":"aduh, perjalanan hidup. Ya, kalau perjalanan hidup saya sulit, memang sulit. Saya hingga menikah sama suami. Itu sangat sulit. Sayakan di sini sudah belajar setia suaminya. Malah begitu sama cewek lain [derau]. Jadi saya sakit hati saya enggak, enggak pernah berbicara lagi. Saya kabur dari sana. Langsung ke sini.","13":"oh, itu di google [ee] [ee]  di google. Lalu diketik pertanyaan kita nanya apa ke google? Langsung dijawab oleh google seperti itu."}}