{"patient":{"0":"LW03","1":"LW03","2":"LW03","3":"LW03","4":"LW03","5":"LW03","6":"LW03","7":"LW03","8":"LW03","9":"LW03","10":"LW03","11":"LW03","12":"LW03","13":"LW03"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":7,"1":7,"2":7,"3":7,"4":7,"5":7,"6":4,"7":4,"8":7,"9":7,"10":5,"11":4,"12":7,"13":7},"text":{"0":"[derau]. Michael jackson, michael jackson, penyanyisaat ini,dan terlaris di dunia ini. Banyak yang laku. [derau]ganteng. Kirain kirain ganteng. Putih, bersih, putih bersih, warnanya hijau,, matanya terang lebat, orangnya ge orangnya. [derau] ganteng [derau]putih bersih.","1":". Pertandingan bola. Pertandingan bola. Cita cita cita saya. Jadi jadi polisi. Pertandingan bola secara internasional dansari laris. [derau] s [derau] [derau].","2":"[derau] hobi saya membaca buku, mencatat, menulis, mendengarkan guru dan pak guru, bu guru. Mendengarkan catatan, menulis. Membaca buku, bekerja. Pr, tugas, buku, [derau] [derau].","3":"[derau]. Saraderhana [derau]. Tadi apa tadi? Bu [derau]? Apa hal yang menarik telah anda lihat? Dan lakukan baru baru ini. Dan mengapa menurut anda itu menarik menarik saya nonton tv, rajin main handphone, rajin membaca buku, rajin salat. Lebih menarik, lebih bagus lagi, lebih secara giat lagi. Itu penting. Berlombaan, azan [derau].","4":"[derau]. Beritahukan keseharian tentang keseharian anda, keseharian anda. Saya tidur tidur, tidur siang malam. Jaga kesehatan, jaga kepentingan. Jaga kesadaran, jaga konsep. Pikiran, inspirasi. [derau] tidur siang malam. [derau].","5":"sikat gigi secara sebentar. Kiri dan kanan. [derau]. Beri tahu saya. Bagaimana andasikat gigi dengan secara yang benar? Berkumur berkumur. [derau] kumur. Ber secara sikat gigi yang benar. [derau]. Rajin bersih, gigi bersih. [derau].","6":"[derau]. Oh, ruangan ini luas. Ini sangat tertinggi dengan terbesar di dunia. [derau]. Ruangan ini. Warnanya hijau, telor, warnanya bagus. Warnanya terang, bersih, bersinar, ruangan bagus, tertinggi dan ruangannya. Terlebar terluas [derau].","7":"[derau] kesan saya sampai akhir akhir ini sampai di sini saja. Banyak lagi juga, saya be banyak yang berkesan lainnya. [derau] sering baca quran. Kesan saya baca quran secara baik dan benar. [derau] terpenting. Ter. Yang penting baca quran. Siang pagi, malam, pada malam petang. Hari pagi, hari subuh hari. Baca quran.","8":"[derau]. Kalau teman baik saya anda, bisakah anda memberi tahu saya tentang teman baik anda baik baik aja? Teman saya [derau] kesehariannya juga. Apa saya lihat? Hebat belajar yang lebih giat lagi. Lebih bagus lagi. Selalulagi, dan selalu lebih kesan lagi. [derau] oke. Baik, ya.","9":"[derau]. Ibu saya. Yang bisakah anda ceritakan tentang hubungan anda dengan ibu dengan Ibu? Ibu saya juga seorang. Khawatirkan pada anaknya dan pada ibunya. Bagaimana di sana? Keadaanya. Kondisinya lahsampai. Baik, sampai mana [derau]? Jika kalau lagi ada masalah, sulit juga juga pasti akan dibantu [derau]. Dibantu. Disuruh suruh balik, gitu. Suruh pulangdari rumah rumah dari rumah. Bisa ganti panti [derau]? Kita balik di. Jangan di rumah pada di panti [derau]. Teman temannya juga. Baik, baik juga lah. Sama seperti kita. [derau]","10":"[derau]lingkungan di panti bersih, bersih,lebih cerah, bersinar lebih bagus, [derau] daripada di pantai [derau] [derau] panti","11":"[derau] kursinya. Warna merah, bagus, bersih, [derau] bersih, bagus, empuk. [derau] [derau] empuk, bagus, [derau] [derau] cerah, bersih, wangi, [derau], [derau], warnanya putih, bersih, cerah, wangi, empuk. Kursinya terang [derau].","12":"[derau] jalan ke bogor, boleh? Ke depok, boleh? Udah pernah bekasi? Udah pernah [derau]? Dalam perkem perkembangan. Ke mana aja? Nah, ini pernah boleh [derau]. Bagus, sehat, sehat, tenang. Pikiran saya.informasi lebih baik. [derau] informasi lebih baik. Secara sadar. [derau] udah sadar. [derau].","13":"[derau]. Informasi saya jaga diri secaranormalisasi secara kembang baik dan secara normal, baik informasi. Adapun, [derau]dan pikiran [derau]. Baik, bagus. Dan terang,dan terang putih bersih. Orangnya ganteng [derau]."}}