{"patient":{"0":"MB28","1":"MB28","2":"MB28","3":"MB28","4":"MB28","5":"MB28","6":"MB28","7":"MB28","8":"MB28","9":"MB28","10":"MB28","11":"MB28","12":"MB28","13":"MB28","14":"MB28","15":"MB28"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14","14":"T15","15":"T16"},"label":{"0":7,"1":3,"2":7,"3":2,"4":2,"5":2,"6":2,"7":4,"8":7,"9":2,"10":2,"11":2,"12":2,"13":7,"14":7,"15":2},"text":{"0":"kalau family seratus daridi tv tv empat belas inch terdengar nyaring. Ini mah empat belas. Inch.suaranya. Agak kencang, pak. Enggak? kedengaran [derau] boleh agak kencang. suaranyasusah ya susah susah. [ee] [ee] kenapa susah itu. Bisa tuh [ee] [ee]. Pelan pelan. Saya sukanya apa begitu? misalnya? Saya sukanya apa hobi sepak bola [ee]? Oke, lanjut, ya, pak ya?","1":"ngomong. pak. Hobi masa kecil. Saya main sepak bola. [derau] terusnya. Bagaimana ini? kalau? Sudah selesai, pak. Ceritanya kalau sudah pencet lagi.","2":"[ee] saya kemarin. Ibu saya baru empat tahun sudah pulang ke lokasi lokasi rumah di yang bernama tetangga saya bernama toto. Sekarang. Hanya utang utang untuk makan sehari aja. Enggak punya. Alhamdulillah sih sudah sebelas tahun sudah mengalami ngamen di pasar. Sampai sekarang, belum ada panggilan dari kepercayaan bendahara dari prima jaya.cukup. Ya, pak.","3":"saya menyukai warna biru dan ber suka berwanamerah putih sudah mengalami pembalap satu, yaitu menang terus dari juara satu sampai juara satu. Terus moto gp. Sekarang alhamdulillah sudah pulang ke tanah air. Sudah kehilangan kakak. Tempat tinggal, katanya bikin rumah rumahan, alhamdulillah dijemput. Orangnya sudah mengalami kelihatan ceweknya kemaren, katanya enggak bilang sama petugas kendaraannya, katanya enggak masuk masuk sampai sekarang. Alhamdulillah kemarin juga bapak saya nelpon sampai panjang banget.masa kecil saya, bantuin orang tua bikin bata. Sampai sekarang, tempat di. Harapan baru. Yang pertama, ngepel. Yang kedua, serok air sampai lantai. Yang ketiga, nyuci nyuci pakaian yang empat bantuin. Angkatyang kelima angkatin meja","4":"yang pertama tama, saya pu pu pujikan, syukur kepada tuhan yang maha esa dan tuhan yesus, yang mulia. Sampai sekarang, hobi saya ngamen. Sampai sekarang kemarin juga disuruh petugas satpam. Alhamdulillah, ada rejekinya, bawa motor tiga ke tempat parkiran yang se sediakan, yaitu cita cita adik saya. Sampai sekarang, motor tiga itu sampai sekarang belum dapat alhamdulillah, baruyang sudah dapat dari itu. Kerjaannya.","5":"yang pertama tama, yang sangat menarik adalah melihat tiga motor sekawan dan dan berwarna ada di hadapan pipi saya kemarin kemarin. Cuma alhamdulillah sampai sekarang. Sudah tujuh tahun. Teman saya sudah lima belas tahun. Katanya sudah","6":"[ee]. Pertama tama, saya kembalikan yang punyanya panti laras harapanyang pertama, kesehariannya, yaitu jaga motor. Yang kedua,. Yang ketiga, harap lapor kepada petugas yang punya bina laras. Harapan baru.","7":"yang pertama tama, yang saya ngalami sikat gigi, yaitu kanan dulu. Baru kiri, baru lurus tengah. Terus. Saya ulangi lagi. Cara cara menyikat gigi di pagi hari. Kanan kiri, baru, tengah tengah, lurus saja sampai bersih. Itu hal yang dibawa. Yang sikat giginya yang paling segar. Rasanya.","8":"saya yang yang pernah mengalami, yaitu jatuh dari motor dari kakak arista. Cuman di halaman lingkungan ini. Ruangan. Hanya yang saya lihat itu. Ada pohon tiga dan bermakna ada cewek yang naikin motor hijau.","9":"setiap hari. Saya me yang habis jatuh dari motor. Me mengalami kesialan setiap hari. Enggak, tidak bisa. Ngehubungin internet, pulsa nelpon sampai sekarang. Kemarin juga dapat kenalan dari orang jati barang. Cuman enggak pernah. Itu cuman mau nya kak annisa, katanya cuman dihubungi lagi, katanya. Bapak harus datang untuk menjemput ajalnya untuk balapan liar, katanya saya siap, katanya. Tapi yang dari warna oranye ungu saya naikin. Berapa motor? Sayauntuk buat kerja. Alhamdulillah. Dia berkata, hanya tiga tahun. Dua puluh juta. Saya mengalami tujuh tahun, enggak nyangka dapat dapat gaji, katanya. oke.","10":"ini teman saya, yaitu ada dua, yaitu yang pertama, warna kuning yang berpacaran dengan natalia yang ke satu banyak, katanya. Saya pilihin motornya yang berwarna merah putih. Jadi, setiap hari, dia anak anaknya hanya melihat motor saya yang berwarna merah putih dikagumi oleh riko fikri. Katanya. Yang yang sekarang juga ada vivi adi hadi. Adi wira sudah. Ada enam teman, katanya [derau].","11":"yang pertama tama, saya bersyukur hidup di daerah. Alhamdulillah dikasih penjelasannya, yaitu penjelasan. Anaknya suka balap motor sky. Dia juga suka sky. Cuman sudah berapa tahun? Enggak ada hasilnya kerja. Cuma dia juga dapat rezeki, jual map, yaitu jualhanya untuk melanjutkan sma dan penjelasan, yaitu yang saya sembunyikan, yaitu babnya supaya dia makin percaya diri dengan motor saya. Ya, sekarang. Tapi yang saya alami juga ilmunya dia. Yaitu satria kuda, satria biru, yaitu kawasaki merah putih. Katanya menyukai hawa hara, dan dia juga pernah bekerja di base camp nya. Vina, yaitu wahana pernah juga. Dia juga menempati rumah rumahnya vina cuman sampai sekarang. Temannya belum datang datang. Yang satunya, katanya. Kurang satu itu oke cukup ya.","12":"yang pertama tama, yaitu tempat tinggal yang berlingkungan, yaitu yang di sebelah kiri lokasinya, yaitu berwarna putih, hijau, putih, hijau, dan ada di atasnya. Ada tembok yang menyukai motor motornya. Sampai sekarang. Dia juga sudah ditinggalin sama. Ibunya bibinya, bibinya datang kesini, minta kerjaan. Dia nya datang ke cewek. Dapat dua, katanya. Cuman saya enggak mau mengurus kerjaannya dia sampai sma, katanya cuman sudah sma. Sudah biayain, toto. Tiga sampai kuliah di show room nya, katanya alya kenapa? Ya, oke. Cukup, ya.","13":"kursi ini. Yang berwarna pelangi dan. Berwarna kuning,dan di depannya, satria. Kuning, hijau, kuning, hijau. Katanya, bangku yang ditempati kuning hijau oke. Sudah, bu.","14":"saya. Yang pertama tama, yang dialami naik motor sama arif jatuh. Sekarang dia katanya meninggal, yang kurang satu sama arif jat. Tapi saya juga dianterin sampai ke bali, ke pantai. Akhirnya dia kepuasan dengan motor saya yang berwarna merah, katanya. Dan sampai sekarang, satu ini yang ditempati hanya vina terus, katanya. Sampai sekarang vina terus. Katanya. [derau].","15":"yang pertama tama, saya mengalami di internet, yaitu pertama, siapkan diri dari orang tua yang kedua berdoa sama. Tuhan yesus, yang mulia. Cuman saya pernah bekerja. Buka bengkel tiga. Tapi sekarang sudah katanya. Ibu saya di sleman. Dia datang ke sleman di bak motornya. Dia baru beli motornya. Sampai sekarang. Dia nya enggak mau, katanya sama saya, alhamdulillah, dia jugasama teman temannya. Enggak tahu, katanya. Sampai sekarang juga. Dia baru satu tahun. Menikah dengan si pakuwita. Pakuwita baru menikah dengan pakuwita satu tahun. Katanya."}}