{"patient":{"0":"MG25","1":"MG25","2":"MG25","3":"MG25","4":"MG25","5":"MG25","6":"MG25","7":"MG25","8":"MG25","9":"MG25","10":"MG25","11":"MG25","12":"MG25","13":"MG25"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":5,"11":1,"12":1,"13":5},"text":{"0":"[derau]. Seperti [ee] paling game [derau]. Udah, itu aja. [derau] [ee] game-nya seperti apa? pak game dingdong yang kayak seperti sehari hari. Dimasukin koin [derau] [mm] [ee] paling game. Soalnya saya suka paling pulang sekolah main game di meja [mm] [derau]. Dan saya juga. Apa sehari harinya? Itu paling main game. Udah. Itu paling udah selesai. Baru pulang. [mm] [derau].","1":"hobi saya paling [derau] [ee] paling saya suka pergi ke sekitarnya, gitu. Beli makanan. Beli kue. Gitu, [mm] [derau]. Dan saya juga suka beli apa kayak mainan atau majalah [derau] yang kebeli sekitar dekat rumah aja [derau]. Karena kan didulunya di dekat rumah itu ramai. Ada pasar pasar malam, [derau] dansaya paling sesudahnya paling beli makanan di itu. Apa di sebelah [ee] [ee] dekat rumah sakit atau itu kan sebelahnya. Ada dokter pemerintahan. Saya paling beli teh manissuka beli gado gado juga sih di belakang dekat rumah, gitu.","2":"hobi. Saya paling suka jalan jalan [mm] atau naik motor ke sekitarnya. Dulunya [[mm]  [derau] [ee] dan paling udahannya saya paling ke rumah teman, gitu [mm] ngobrol, gitu. Sehari harinya, [derau].","3":"baru kali ini ikut akhir tahun baru. Acara di so di jalan umum. Ya, jalan besar. [mm] [mm]  [derau], kan? Itu tahun baru, kan? Ada. Ada apa? Ada kayak acara kembang api. Nah, saya baru kali ini banyak kembang api. [mm] [derau]. Udah itu aja.","4":"paginya, paling saya dagang sorenya paling mandi. Ya. Terus? Malamnya paling ke rumah teman, gitu. [mm] [derau].","5":"[derau] [ee]. Pertama tama, kita ke arah depan. Udah gosok atas bawah, terus ke arah samping kiri, [derau]. Kita gosok atas bawah [mm]. Baru. Ke arah kanan, gosok atas bawah. Baru ke arah dalam sebelah kiri. Kita gosok ke bawah [mm] dan yakin kita balikin lagi. Sikatnya. Ke arah, ke atas, sebelah kiri. [mm] baru kita ke kanan dan kita gosok dan terus ke kanan lagi. Kita balikin lagi. Kita ke arah bawah. Baru kita gosok ke sekitarnya. Dalamnya. [derau].","6":"[derau] [ee] seperti ruang serbaguna yang kepakai untuk digunakan di tempat umum [mm] [derau]. Misalnya, dalam kegiatan kegiatan yang diinginkan yang seperti pertemuan [derau]. Baik, keadaan tempatnya. [derau].","7":"[ee]. Saya suka di hari sabtu. Keadaannya. Soalnya kan acaranya akhir pekan dan suka ada perfilman yang bagus juga, gitu. Di smk, [mm] [derau]. Dan itu kan saya suka nonton gitu kayak film film action di acara. Kalau enggak ada acara televisi, ya, gambar nyanyian di acara itu. [derau].","8":"[derau]. Kalau namanya sih, paling saya kenal, ya, cuman kenal. Begini doang, bu. Enggak kenal nama, tapi kan ngobrol, ya, ngobrol paling gitu, enggak, nyampe. Apa cuman orangnya biasa aja, gitu. Sama sama biasa jadinya. Ngobrolnya. Paling ngobrol. Sebiasa. Biasa aja, [derau].","9":"biasa aja. [derau] enggak ada cerita tentang kayak kekurangan. Enggak ada [derau] paling berbiasa doang, gitu. [derau].","10":"[derau]. Ya, biasa sih, biasa paling dibersihin, kan? Karena hawanya lebih enak, gitu, ya, [derau]. Dan itu bakal tidurnya juga pas, gitu. Jadi, ya, ya, udah tambah nyenyak, gitu.tempat tidur sehari harinya. [derau].","11":"[derau]. Itu warnanya. Kursi ini berwarna merah merah ke [ee] merah, [derau] [batuk] merah. Dan itu bentuknya seperti tempat untuk khusus kita. Dudukin yang disediakan. Itu bahannya dari pembuatan dari besi [derau].","12":"arah puncak [mm] [derau] [ee] di puncak dekatpuncak di sana, di gunung paling kita. Saya paling ke sana paling nginap di kayak di tempat penyewaan vila, gitu untuk apa? Kayak camping, gitu. [mm] [derau].","13":"diceritain pak. Iya, jadi komputer cuma satu dipakai. Adik saya bakal kerja [mm], jadi saya udah enggak, enggak masuk. Baru beli [mm] [derau]."}}