{"patient":{"0":"NV42","1":"NV42","2":"NV42","3":"NV42","4":"NV42","5":"NV42","6":"NV42","7":"NV42","8":"NV42","9":"NV42","10":"NV42","11":"NV42","12":"NV42","13":"NV42"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":2,"1":2,"2":2,"3":2,"4":2,"5":4,"6":8,"7":2,"8":2,"9":2,"10":2,"11":2,"12":2,"13":2},"text":{"0":"[derau]. kenapa bu. Kue mm. Kue kue, iya, ibu. Suka kue iya, ibu. Bisa ceritakan lebih tentang kue kepada saya? Kenapa ibu suka kue? Kenapa ibu suka kue? [derau], oke,","1":"[derau]. Namanya [ee]. [ee]  namanya namanya. Iya, nama saya, namanya rodemag rodemag rodemag di menceng [mm]. Oke, baik, ya, bu, ya. [ee] boleh diceritakan apakah ada [ee]","2":"[derau]di di pendasi. Rumahnya di pendasi. oh pendasi pendasi. Sana rumahnya di depan. Rumah emak. Rumah emak. Saya di sana, di, di situ [mm].","3":"asli asli [ee] [ee]  iya. Asli [mm]. Asli asli. Iya? [mm] iya. Di sana, di kampung, di menceng, [ee], [ee]  dekat rumah emak. Saya di sana, di depan oh di depan rumah asli rumah asli. Iya, [derau].","4":"[ee] [ee]  [derau] di rumah saja di rumah di sini. Iya lagi di rumah.","5":"odol. Pakai sikat gigi digosok digosok gigi di cuci gigi nya. Pakai air disiram itu nya pakai air. Sudah di gosok gigi nya. Digosok [derau].","6":"[derau].","7":"nanti saya yang pencet saja, ya, bu, ya. Ibu ceritakan dulu, baru nanti, pencet [ee] [ee]. Nah, nah, ibu boleh ceritakan dahulu? bu [derau] air [tawa]. Boleh ceritakan dulu lebih rinci nya? Ibu? Hari yang menariknya seperti apa [derau] colokkan ini enggak ada itunya colokkan. Itu nya [ee] kayak kabel iya [tawa] ","8":"baru. Ngomong coba merah tentang. Teman ibu, ibu. Boleh ceritakan? [derau]? Tempat air kenapa, tempat air. tempat air, iya. Tempat air oh, begitu, ya? oke, iya. Tempat kola kolam itu kayak tempat air oh. Ini kayak. Iya, tempat air. Tempat air. Tempat mandi. oke lanjut, ya, bu ya.","9":"[derau] oke, silakan. Cerita tentang ibu ibu, iya. Orangnya mati, orangnya mati, orangnya mati. Oh, oke. ibu. Bisa ceritakan tentang ibu ibu mama nya? Ibu? Apakah ada yang ibu ingat?baik ya. Mau pulang, mm? Mau pulang? sebentar? Ya, bu [derau].","10":"[ee] [ee]. Coba ceritakan, bu. Kenapa [ee]? Apakah ibu suka dengan panti ini dengan lingkungan tempat tinggal ibu? begitu [derau]kenapa bu. Mau pulang? ingin pulang","11":"[derau]. Tempat air kenapa, tempat air ini, tempat air kayak kolam [derau].","12":"[derau]kopi, ya, itu kenapa. bu kopi. Ya, teh itu. [tawa]  itu apaan? Itu dalamnya? itu [ee] air. bu dalamnya. Apaan itu? kenapa dalamnya apaan? botol, minum air minum. Oh, minum [ee]. [ee]  ini ada kue. Ya, habis, ini bu.","13":"[ee]. Sengaja . Sengaja sengaja. Iya, dia sengaja "}}