{"patient":{"0":"OD91","1":"OD91","2":"OD91","3":"OD91","4":"OD91","5":"OD91","6":"OD91","7":"OD91","8":"OD91","9":"OD91","10":"OD91","11":"OD91","12":"OD91","13":"OD91"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":3,"1":3,"2":5,"3":4,"4":6,"5":3,"6":3,"7":6,"8":4,"9":5,"10":5,"11":3,"12":4,"13":3},"text":{"0":"ya, permainan favorit enggak ada, bu [ee]? Apalagi, bu. Apalagi? [derau]..","1":"ada, bu, menang lomba meniti, bu. Jadi dapat hadiah juara dapat handuk dulu. Pernah waktu sd sudah begitu aja, bu oke.","2":"bisanya nyanyi, bu? Di pantai laras harapan sentosa satu. Saya mengikuti lomba nyanyi juga menang juara satu. Bu [derau]. Sudah, bu oke.","3":"enggak ada, bu, kan? Hanya mengerjakan rutinitas dan peraturan. Bu, di sini [mm]. Karena televisi juga mati, bu. Jadi, enggak bisa nonton televisi, dikasih pun televisi nya rusak. Jadi enggak bisa nonton televisi [mm].","4":"jadi urutannya. Saya bangun tidur, lalu bekerja, bu, bekerja membersihkan ruangan, lalu membersihkan gazebo ruang pertemuan, kan? Kalau gazebo, kan artinya rumah kita, bu. Jadi membersihkan rumah kita dan membersihkan ruangan elang. Bu, saya di elang, bu. Jadi rutinitasnya seperti itu setiap pagi. baik.","5":"cara menggosok gigi. Ya, dari depan, lalu dari samping, lalu dari atas, lalu dari bawah. Bu oke baik.","6":"namanya aula. Bu, temboknya warna biru muda. Bu, lantainya warna kuning. Sudah, bu. sudah oke.","7":"terkesannya. Ya, biasa itu, bu. Kalau masalah hari itu yang menyenangkan hari jumat. Karena hari jumat kan selesai salat jumat. Pada dapat kopi, bu? Dibagi kopi [derau].","8":"teman baik saya. Namanya busro sama buji, bu. Jadi, rutinitasnya kami ngopi sama ngerokoknya berdua bertiga jadinya, bu. Sama buji. Sama busro. Jadi bertiga ngopi ngerokoknya. Jadi teman akrabnya itu, bu buji sama busro oke.","9":"bisa, bu. Jadi, kalau menurut ibu saya, anak yang enggak pernah ngerepotin orang tua, bu. Sudah, ibu saya pedagang sayur, bu. Tapi sudah meninggal sekarang. Tapi ibu pernah ngomong anak yang paling enggak ngerepotin orang tua. Cuma saya. Sudah, bu. iya.","10":"jadi teman dipanti. Ya, berarti jadikan satu ruangan, bu. Satu ruangan, ya? Di elang aja. Rutinitasnya di elang, bu. Jadi apabila misalnya kita mau ke cenderawasih, harus disuruh bu [mm] kalau disuruh baru bisa ke sana, bu. Kalau enggak disuruh, ya, tetap di elang terus, ya. Jadi, kumpulannya sama elang aja, bu. Sama baik.","11":"iya, ini warnanya merah. Bu, ada busanya yang empuk. Enak, bu. Sudah [oke [tawa].","12":"dari sini, bu. Kami ke ancol dari ancol. Kami nonton penguin sama anjing laut di ancol. Lalu dari ancol anjing laut non sama penguin. Lalu ke ini ke pantainya, bu. Lalu pulang lagi. Kemari. [derau].","13":"[derau]? Enggak tahu, bu. Enggak tahu, internet, bu. oke? Enggak apa apa?"}}