{"patient":{"0":"PH38","1":"PH38","2":"PH38","3":"PH38","4":"PH38","5":"PH38","6":"PH38","7":"PH38","8":"PH38","9":"PH38","10":"PH38","11":"PH38","12":"PH38","13":"PH38"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":2,"1":2,"2":4,"3":3,"4":2,"5":4,"6":3,"7":4,"8":3,"9":3,"10":4,"11":3,"12":4,"13":3},"text":{"0":"nanti sih. Iya, radio rusak. Iya, enggak tahu.","1":"eng enggak menarik tuh. Iya, saya rasa enggak menarik tuh untuk diceritakan. Enggak tahulah begitu saja. Diam,","2":"karena hobi. Kesukaankan terus kesukaannya, ya? Makan bakso begitu saja, makan bakso. Iya, tapi enggak tahu sekarang enggak ngerti, enggak pernah enggaklah biarin, enggak diingat lagi. Iya. [ee] enggak tahu. Sudah","3":"enggak tahu [derau]. Enggak pernah me menarik apa enggak? Tuh biasa saja.","4":"iya, sudah terlihat di sini. Apalah yang diceritakan itukan sudah ada [derau] [ee]. Enggak tahulah, [derau].","5":"saja. Iya, biasanya. Iya. Begitu. Sikat gigi , iya. Biasanya sikat begitukan, iya. Begini begini. Iya, sudah [derau].","6":"enggak tahulah. gimana enggak tahu, enggak, ngeladenin, iya? Enggak diladeninlah. Enggak? Tuh [mm]. Iya, terang sudah saja, ya? Terang ada lampunya. Iya, cuma begitu saja. Enggak tahu apalah yang diceritakan [derau].","7":"ah enggak ngerti gimana ya letaknya oh enggak tahulah enggaklah enggak mau cerita apa ya yang istimewa harinya enggak tahu oh enggak ngertilah sudah","8":"enggak, cuma ikutan saja. Semua juga iya, teman seruangan. Tapi cuma ikutan. Iya. Ke sana. Ke sini. Begitu saja. Sudah","9":"meninggal sejak saya kelas tiga. Iya, sudah meninggal. Sudah [derau].","10":"apalah, enggak ngerti kenapa? Bagaimana enggak tahu? , misalnya, panti [ee] panti. Panti. Enggak tahu [derau]","11":"iya. Ngenyal iya. Sudah sudah. empuk. ya empuk. Iya, ngenyal. Iya, warnanya. [ee] warna. [derau] warnanya. Apa? warna merah? Ya, iya.","12":"apa saja. Jalan jalan di sini, jalan jalan. Enggak pernah tuh, ya, biasanya keluar. Iya, iya. Keluar, enggak jalan jalan sendiri. Paling kalau suruh ke sini. Iya, tuh habis makan. Iya, itu ada lapangan, ya, begitu saja. Enggak tahu. Jalan jalan ke manalah.","13":"ngerti apalah informasi di internet? Enggak tahu apa apa. Saya sudah [derau]."}}