{"patient":{"70":"PK56","71":"PK56","72":"PK56","73":"PK56","74":"PK56","75":"PK56","76":"PK56","77":"PK56","78":"PK56","79":"PK56","80":"PK56","81":"PK56","82":"PK56","83":"PK56"},"topic":{"70":"T1","71":"T2","72":"T3","73":"T4","74":"T5","75":"T6","76":"T7","77":"T8","78":"T9","79":"T10","80":"T11","81":"T12","82":"T13","83":"T14"},"label":{"70":4,"71":7,"72":7,"73":7,"74":7,"75":4,"76":7,"77":5,"78":7,"79":7,"80":4,"81":8,"82":8,"83":8},"text":{"70":"[derau]. Suka nonton film, suka nonton youtube? Suka nonton, nonton film, nonton iklan iklan enggak tahu. Iya,. Iya, nonton film, nonton enggak tahu, ya, nonton film, nonton nonton.","71":"kalau pagi itu. Sarapan, sarapan, nasi sama, sarapan, makan itu, makan makan, makan bakso, mie pangsit, mie ayam. Enggak ada lagi es terus makan apa itu namanya? Makan mie. Makan apa apa spesial makan nasi?","72":"gosok gigi aja, gosok gigi, pakai pakai odol, pakai pakai itu, pakai odol. Ya, sudah pakai sabun sabun, dikasih darah di kasih. Da dikasih darah.","73":"ruangan. Ini kayak apa kayak ini ada apa? Kayak? Ada? Enggak tahu? Ada apa aja? Enggak tahu. Enggak tahu. Ada apa aja? Enggak tahu. Enggak tahu. Ada apa aja, enggak? Enggak, enggak tahu. Ada","74":"di sini. Senang di sana. Main main. Terus di situ, di luar. Di itu. Di sana. Lagi. Main lagi. Main lagi main di sana, di sana lagi, main lagi, jajan lagi. Naik sepeda lagi, jajan [derau] main lagi main jajan. Terus di sana, di itu di apa namanya di jajan, di sana, di jajan.","75":"[derau] sukanya. Saya ini, bu, olahraga di belakang, di depan. Enggak boleh main? Enggak boleh main. Di sana? Enggak boleh. Enggak boleh main [derau], iya, enggak maksudnya. Punya makan makan, punya rumah, punya kamar. Punya kamar. Punya kamar mandi, punya tidur, tempat tidur. Punya itu [derau].","76":"[derau]. Kalau itu apa namanya, enggak, itu enggak . Masalahnya. Terus, ini disuruh ke sini di suruh main main. Terus? Disuruh itu? Disuruh main, disuruh, enggak? Enggak boleh keluar, enggak boleh keluar. Nanti. Di sana, kita di dalam tuh dikurung terus diituin. Suruh main, suruh itu, suruh makan. Apaan itu? Enggak tahu. Suruh minum obatan.","77":"[derau] suka itu. Apa namanya? Suka sama. Jalan jalan diajak. Jalan jalan sama. Ibu, bapak, ibu. Suruh jalan jalan. Suruh apa? Enggak tahu. Suruh makan. Terus makan. Suruh makannya enggak enak, makanannya kayak begitu. Terus, enggak dikasih cabai? Enggak dikasih sambal. Enggak dikasih. Makan orek mulu. Aku enggak dikasih apa apaan.","78":"[derau] kursi. Ya, kursinya dilipat diri aja terus. Ya, dilipat begini, berdiri terus.kayak apaan? Enggak tahu. Iya, kursinya berlipat terus kayak ini. Kayak dok. Kayak perawat akper. Kayak anak akper. Iya, ak akper.","79":"enggak, enggak pernah kemana mana. Jalan itu, jalan jalan. Ke sana. Ke sana.. Sekolah di sana. Sekolah di sekolah sekolah. Apa tuh namanya? Sekolah di sana, di di itu? Di di itu. Di sekolah. Di pengalian sekolah di situ.","80":"enggak ngetik? Ketik spasi. Ketik spasi. Terus apa itu? Namanya. Ada lagi? Ada lagi? Ada lagi ketik spasi. Ada lagi? Ada lagi? [derau]. Ketik spasi. Ada lagi? Ada lagi? Ada lagi ketik. Spasi. Terus? Apa tadi tuh? Namanya","81":null,"82":null,"83":null}}