{"patient":{"140":"PX09","141":"PX09","142":"PX09","143":"PX09","144":"PX09","145":"PX09","146":"PX09","147":"PX09","148":"PX09","149":"PX09","150":"PX09","151":"PX09","152":"PX09","153":"PX09"},"topic":{"140":"T1","141":"T2","142":"T3","143":"T4","144":"T5","145":"T6","146":"T7","147":"T8","148":"T9","149":"T10","150":"T11","151":"T12","152":"T13","153":"T14"},"label":{"140":7,"141":5,"142":7,"143":7,"144":4,"145":7,"146":4,"147":5,"148":4,"149":4,"150":4,"151":5,"152":7,"153":4},"text":{"140":"tv di sctv favorit favoritnya. Makan makan sehari hari di sini. Saya suka senam. Terus ngobrol sama teman. Terus ini. Apa? Suka lihat tv di sctv? Sudah itu saja.","141":"enggak paham, bu. Masa kecil aku di kampung karang jati papa udah enggak ada? Tinggal mama. Tinggal abang sama yayuk. Sudah begitu saja. Saya sekarang tinggal di sini. Anaknya belum nengokin sampai sekarang. Tahu enggaknya saya anak masih di kampung dikabarin. Enggak datang datang enggak tahu kenapa.","142":"hobi saya makan terus. Saya suka [mm]. Suka berenang sekarang ini suka berenang dulu. Mah enggak tahu, saya lupa. Terus saya di sini. Sudah begitu saja. Lah, bu.","143":"enggak ada paling senam. Aku suka terus senam atau nyanyi nyanyi setiap hari. Ikut sama teman teman di lapangan sama ibu ibu. Terus ini. Saya suka jalan jalan. Kalau di rumah sudah begitu saja. [derau].","144":"sudah enggak ada lagi apa? Ya, sehari hari, ya. Tidur di sini, makan tidur terus. Ini ngobrol sama teman. Sudah begitu aja.","145":"gigi saya habis [ee] [ee]. Enggak ada. Hanya tinggal sikat gigi, enggak? Sikat gigi habis. Giginya habis. [derau].","146":"ruangan ini enak. Adem cum. Ya, dilihat juga sudah tenang. Kalau yang duduk di sini sudah begitu saja.","147":"bagaimana? Bagaimana? Nih, bu. Enggak kedengeran. hari yang paling berkesan hari yang paling berkesan. Ya, enggak ada sih, enggak ada, ya? Cuma intinya, ya? Hobi makan di sini. Kalau lagi ada duit, enggak ada duit, ya? Enggak, sudah begitu saja.","148":"di luar. Namanya mbak nina. Enak, tidak enak. Buat ngobrol enak. Kalau ada kerjaan, bisa ngabarin. Itu teman baik. Aku namanya nina nina. Itu anaknya. Umur paling baru umur dua puluh lima tahun nanti. Kalau enggak ke sini, ya, paling dia lagi. Kerja lagi begitu, bu. Sudah begitu saja,","149":"aku sama. Ibu. Biasa. Biasa saja kalau ketemu. Ya, biasa saja. Ngobrol. Apa enak? Orang sama, mama, ya, enaklah di dengarnya. Sudah begitu saja.","150":"enak. Dipakainya.ini, ini, kan? Ini enak, enak. Dipakainya adem megah. Kalau dilihat, kalau lagi. Enak sejuk. Sudah begitu saja.","151":"biasa saja. Enggak ada masalah? Sudah, sudah biasa saja. Enggak ada masalah. Bukannya enggak enak enak dipakainya kursinya.","152":"aduh, susah, bu, lah. Perjalanan hidup. Perjalanan hidup. Ini aku sedang diganggu sama orang. Namanya mbak warsini. Sekarang aku sedang pengin. Ingin nengok anak dulu di rumah. Kalau boleh, nanti aku pulang dulu ke rumah begitu saja.","153":"[derau] enggak pernah nyari informasi di internet? Enggak ada. Sudah, enggak ada."}}