{"patient":{"0":"QB37","1":"QB37","2":"QB37","3":"QB37","4":"QB37","5":"QB37","6":"QB37","7":"QB37","8":"QB37","9":"QB37","10":"QB37","11":"QB37","12":"QB37","13":"QB37"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":4,"1":4,"2":4,"3":4,"4":4,"5":4,"6":4,"7":7,"8":4,"9":4,"10":4,"11":7,"12":7,"13":7},"text":{"0":"[derau]. Sejauh ini, saya tidak pernah membaca buku kecuali buku resep. Karena dinsos. Tidak ada perpustakaan [derau], acara tv hanya sinetron di tv. Setelah kami selesai kerja permainan. Terkadang kami mengikuti kegiatan di dinsos seperti hal nya angklung. Tetapi dikarenakan saya sudah berpindah tugas, saya tidak mengikuti kegiatan angklung lagi. [derau].","1":"[derau]. Masa kecil saya amat sangat bahagia. Saya terlahir sebagai seorang yatim piatu dengan keluarga yang sederhana. Saya dibesarkan oleh kakek nenek saya. [derau]","2":"saya senang sekali mendengar musik dan bernyanyi. Saya pernah mengikuti kegiatan menyanyi di area dinsos. Terimakasih.","3":"[derau]. Saya membawa daripada satu kebaikan tuhan di dinsos. Yakni saya dipercaya untuk menjaga warung dari seorang pjlp ataupun petugas [napas] [ee]. Selain itu, saya memegang pembukuan daripada hasil yang saya dapatkan. Ini pengalaman menarik daripada diri saya. Setidaknya memulihkan daripada diri saya. Yang mungkin sudah terlalu lama jauh dari kehidupan alam. Kerja di luar [derau] sana. Terimakasih, [derau].","4":"[derau] di sebangun. Saya tidur jam tiga pagi. Saya menyiapkan daripada keperluan wbs untuk mandi, keperluan, mencuci keperluan untuk membersihkan lingkungan. Seperti halnya membersihkan lantai dan palet. Kedua, saya membersihkan daripada [derau]. Mohon maaf. Wc toilet. Seperti halnya teman teman yang saya lakukan.","5":"[derau]. Dengan menggunakan odol. Kami bisa memulai daripada sikat. Dan yang kami sebut tuhan [napas] dikarenakan sikat gigi. Kalau area dinsos itu, amatlah sangat berharga bagi kami. Terimakasih,","6":"[ee] di ruangan area. Aula ini biasanya hanya untuk kegiatan kegiatan petugas petugas kamiderau] ataupun petugas dinsos. Seperti halnya angklung kebaktian bagi mereka yang beragama nasrani [napas] ataupun kegiatan lainnya. Terimakasih.","7":"ketika kami sedang dilanda [derau]. Capek, mohon maaf. Ini di [ee] area rahasia. Teman kami, para petugas kami yang kami sebut tuhan. Mereka memberikan daripada satu kehidupan untuk kami. Seperti halnya uang. Saweran. [tawa]. Terimakasih.","8":"[derau]. Saya punya teman bernama ibu anna. Dia seorang ibu yang selalu menjadi tempat curhat bagi kami semua. [derau]. Dia juga mendidik daripada kami yang para wbs ataupun yang tidak bekerja. Mohon maaf, [ee]. Mungkin karena faktor usia kami jauh lebih tua. Jadi, bu ana lebih ngayomi terhadap kami yang mungkin dibawah usia daripada beliau. Terimakasih.","9":"[derau]. Berhubung saya seorang yatim piatu, saya selalu menganggap orang tua itu adalah ibu. Jadi, diantara kami yang ada di dinsos ini, kami menganggap orang tua yang bisa mengerti daripada kehidupan kami. Dan susah nya. Kami menjadi seperti hal nya orang tua. Dan kami menghormati daripada itu. Terimakasih,","10":"[derau] di lingkungan tempat. Saya tinggal [derau] saya bersama om saya dan bule saya [derau]. Ya, mohon maaf. Ini jauh daripada keramaian karena tinggalnya. Diperumahan [derau]. Kami jarang sekali kumpul dengan orang orang. Karena kami tinggalnya terpisah, [derau]. Tapi kami selalu mengutamakan keluarga daripada [derau] [aa] daripada kami yang [derau], yang mungkin [ee] tinggal terpisah dari keluarga. Itu hal yang tidak mengenak, kan? Terimakasih.","11":"seperti halnya kursi orang kaya. [derau] terlalu spesial. Terimakasih.","12":"[ee] yang membuat [derau]. Saya merasa bangga. Saya pernah berada di dinsos. Ini karena satu. Mungkin karena awam nya saya tentang kota [derau], saya juga menemukan daripada apa itu ketakutan dalam hidup saya. Saya berusaha untuk berusaha menerima daripada kesusahan hidup saya. [derau] dan saya menemukan apa itu kebanggaan. Terimakasih, [derau].","13":"yang saya paham hanya warnet. Terimakasih, [derau]. Saya biasa ke warnet untuk mendengarkan musik dan membuka daripada akun instagram saya, [derau]. Selain itu, saya memanfaat kan warnet untuk sarana pengganti. Daripada apa? Itu hp? Karena waktu saya tidak punya hp. Warnet adalah tuhan bagi saya. Terimakasih."}}