{"patient":{"0":"QC54","1":"QC54","2":"QC54","3":"QC54","4":"QC54","5":"QC54","6":"QC54","7":"QC54","8":"QC54","9":"QC54","10":"QC54","11":"QC54","12":"QC54","13":"QC54"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":3,"1":2,"2":2,"3":2,"4":7,"5":2,"6":7,"7":7,"8":2,"9":7,"10":2,"11":4,"12":7,"13":7},"text":{"0":"[derau] yang saya senangin dalam bidang televisi. Semuanya, bu [derau]. Dalam keadaan saya. Cukup, saya senang dalam fakta hiburan. Terimakasih banyak udah [derau].","1":"tentang saya, misalnya, enggak tahu.saya. [derau] saya. Senang diciptain tuhan, saya siap. Segalanya. Obat pernikahan dan segala[derau].","2":"[derau] [mm] dengan segala galanya informasi dan segala galanya. Kerjaan apa aja? Hobi saya banyak, saya cita cita. Saya ingin jadi pengusaha besar, [derau] jadi orang hebat. Saya","3":"[derau] yang saya sayangi. Saya jauh dari[derau] jauh dari keadaan. Apa yang jadi kerjaan saya dan segala galanyasaya dari bidang yang menjadi lingkungan dari segala galanya.[derau].","4":"ya saya dalam waktu waktu hari ini, sidang wawancara[derau] dari keadaan saya tanya jawab sehari hari. Saya [derau] apa yang jadisaya kewajiban. Sehari hari, waktu pagi pagi. Mandi waktu siang, waktu mandi, makan, sarapan, dan peraturan peraturan.[derau].","5":"[derau] saya. Peraturan sikat gigi [derau]. Terus saya [derau]. Cukup cukup. Saya puas dalam keadaan sehat, sehat aja. [derau][derau].","6":"[derau]. Apa yang jadi nyata, enggak nyata. [derau] diri saya dalam pengobatan yang penting. Sehat, bu. [derau]. Yang penting saya dalam apa yang? Satu, tambah. Satu dua. Yang menjadi feeling feeling. Sayamenggerakkan digerakkan dari raga saya. [derau]. Mudah mudahan menjadi[derau].","7":"[derau] sehari hari. Seingat saya [derau], saya sudah apa? Belum? Apa? Belumapa? Belum sayapulang lebih senang. Saya di rumah. Mau buka usaha apa saja? [derau]?","8":"[derau] buat saya cuman di lingkungan kamar saya. Apa aja? Dimana aja? Saya? Baik, bu. Menilai orang pun enggak ada masalah dari saya. Makasih, [derau].","9":"[derau] hubungan saya dan orang tua saya cukup cukup. Mengingat allah yang maha penyelamatin[derau]. Yang sampai saat ini kita mengharapkan [derau]saya dalam keadaan cepat, cepat. Diri saya dipulangkan.","10":"lingkungannya. Hanya pengobatan [derau]. Nah, lingkungan apa yang jadi nyata saya? Ya, [derau]. Tidak ada yang dalam hati saya menjadi[derau]dalam keadaan lingkungan di dalam[derau].","11":"[derau] kursinya warna merah besi. Sudah cukup cukup. Saya duduk dengan keadaan [derau]. Tenang. Tidak, tidak. Pegal [derau].","12":"[derau]. Hanya allah yang maha tahu segala gala-nya [derau] [mm]. Dengan keadaan sayabapak ibu, kehidupan sayaialah pernikahan dan cobaan ujian saya dalam kehidupan dalam kekayaan apapun dalam rahasia saya. [derau]. Cukup, bu. [derau].","13":"[derau]. Cara caranya menjadidari keadaan. Mengirim dari askes dari memori yang mempunyai informasi[derau]. Saya kerja di polda metro jaya, jakarta utara, menghasilkan penghargaan besar dari cara kesalahan kesalahan orang saya,saya, saya cari dari. Perlengkapan. Memori [derau].[derau]."}}