{"patient":{"0":"QM35","1":"QM35","2":"QM35","3":"QM35","4":"QM35","5":"QM35","6":"QM35","7":"QM35","8":"QM35","9":"QM35","10":"QM35","11":"QM35","12":"QM35","13":"QM35"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":3,"1":4,"2":4,"3":4,"4":4,"5":7,"6":7,"7":4,"8":4,"9":4,"10":4,"11":7,"12":3,"13":4},"text":{"0":"ya, nonton film sinetron [derau] bareng bareng keluarga di rumah sampai udahan [derau]. [derau] [derau].","1":"nolongin sering nolongin di rumah nolongin. Ibu seperti ambil air nyuci baju [derau] [derau]. Ambil air, minum di galon gotong tanggul di rumah sendiri saja. Kerjanya [derau].","2":"mancing ikan di laut banyak. Ya, iya. Ikan kakap. Sama saudara. Sama teman. Sahabat. Naik perahu. [derau].","3":"[derau] makan telur. [mm]bisa dikupas. Kalau licin jatuh berantakan. Hati hati, kata. [derau] takutnya jatuh telurnya. [derau].","4":"gimana pak. Pelan pelan. Ibadah saja sampai sore. Zikirlah zikir, subhannallah subhanallah. Alhamdulillah, alhamdulillahi rabbilalamin [derau]. Biar cukup sore, begitu [derau] ini hari sabtu, ya, dokter? Sabtu, ya.","5":"[derau] belum tau. Belum pernah sih hari begini. Gosok gigi. Belum pernah [derau] iklan kali iklan iklan. Ini iklan pepsodent [derau].","6":"[derau] di sini. Ini kantorkan ramai. Ramainya. [mm]. Apa? Tenang, begitu, tenang. [derau].. Kuenya boleh, dok. Kuenya.","7":"cerita sama anak sendiri, ya, misalnya dari sekolahan ke pasar buru buru karena enggak ditanya, ya. Berusaha sendiri saja jalan entar nyampe lalu bilang astaghfiruallahaladzim sambil minum air putih. Adem[derau].","8":"dari pulang kampungdari pulang kampung belum [derau] [derau] di rumah, bu, banyak, dok. Dokter [derau] di sini, mah. Enggak ada. [derau] [derau].","9":"baik baik saja. Biasa kayak ini kayak patung sama. Wayang begitubareng bareng ngopi minta beliin. Mau ngerokok? Minta beliin. Entar habis ngopi semua. Kadang kadang. Ke luar, ke luar pintu rumah di luar mencari angin segar. [derau] kayak hari ini, misalnya hari sabtu. Santai begitu jelek. Enjoy[derau].","10":"ini apa asik asik, dok. [ee] [ee] asik asik. Ke. Belum sampai, ya, hari sabtu, bulan september ini ini, dok. Ya. Katanya mau datang sih. Katanya hari ini. Kalau di sini jam segini, jam lima sore sih. Kakaknya.","11":"[mm] merah. Warnanya merah. Ya, [derau], ada apa kampanye itu, apa? Partai kampanye. Partai. Apa namanya? Pemilu kayak kayak kayak pemilu sudah oh sudah.","12":"[ee] jagain. Ibu. Biasanya. Itu hobi saya. [derau]","13":"[derau] mm. Ini segini? [mm] internet. Ada, ya?segini? Si putra, banyak si putra [derau]. Yang jualan [tawa]. Yang jualan [derau]."}}