{"patient":{"0":"QN13","1":"QN13","2":"QN13","3":"QN13","4":"QN13","5":"QN13","6":"QN13","7":"QN13","8":"QN13","9":"QN13","10":"QN13","11":"QN13","12":"QN13","13":"QN13"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":3,"1":7,"2":7,"3":5,"4":5,"5":5,"6":7,"7":5,"8":5,"9":7,"10":7,"11":7,"12":5,"13":5},"text":{"0":"[derau] [ee] di sctv piala dunia dua ribu dua puluh dua [derau] di sctv [ee] piala dunia dua ribu dua puluh dua.","1":"[derau] [ee] di dalam kedewasaan ini di dalam ingin meleng melengkapi tempat di dalam lapangan. Ada nama ac milan. Kakak yang sungguh pu [ee] qolbudan lahir. Batinnya adalah ingin berjiwa besar terhadap senin, kamis, [derau].","2":"[derau] [ee], jualan minum es dan melihat nenek yang sedang tidur. Dan lanjutan akan menghasilkan hasil yang terbaik.","3":"[derau] [ee] melihat paman dan membantu paman. Karena paman ingin dibantu oleh diki dalam pekerjaannya. Dan selanjutnya ingin punya keuntungan juga dalam mengucapkan nama dan nama","4":"[derau] [ee] mengurut. Paman, dalam kondisi kaki [ee] tiduran. Dan satu lagi, paman mengucap juga dalam usaha kilogram. Menimbang besi dan mengangkut besi sama. Paman","5":"[derau] [ee] mendapatkan sikat gigi dulu baru dikasih odol baru menyikat ke gigi, gitu [derau]. Dan di dalam pagi ini bersama teman teman saling percaya terhadap lingkungan, gitu [derau].","6":"[ee] melihat di dalam formalitas karena ingin dengan manusia dan tempatnya. Itu untuk di dalam ayunan yang sedang mengayun. Karena dengan sikap [derau] keringat, gitu.","7":"[derau] hari jumat karena melihat yang membeli dan adanya al-qur'an tentang takdir sendiri. Dan sesudahnya baru dibolehkan menuju ke rumah. Mama, gitu. [derau].","8":"[derau]. Namanya agus abadi, dan selanjutnya juga [ee] ibunya dengan nama agus, gitu, bu. Dan agus abadi ini sudah membahu di dalam ke semuanya melalui tetangga tetangga, bu, gitu.","9":"[derau] [ee]. Ada paman yang namanya seorang pejuang dan selalu mengistikamahkan di dalam satu lapas dan menyuruh lapas. Namun seorang ibu itu melihat pada saya tak bisa mengambil air di baskom, gitu? Suruh membersihkan tempat kakinya, gitu.","10":"[derau] [ee]. Banyak yang ditanggungjawabkan, bu. Jumlahnya [derau] delapan orang. Namun ketika saya melihat adik saya, saya yang bersalah, bu, karena adik saya satu lagi udah bekerja, dan keduanya sudah kawin karena punya anak. Dan selebihnya saya enggak sanggup, bu [derau]. Karena takut enggak lulus kuliah juga terus mahasiswanya jalan. Karena di situ diamanahkan tidak boleh mengkeledak, bu, atau meledek di ruangan belakangnya. [mm]. Karena ini juga hasil dari pertolongan untuk menyebut nama allah juga, gitu [derau].","11":"[derau] [ee]. Kursinya yang saya berikan tiga dari satu hal. Kalimat hanya bisa salaman, bu. Ke tempat tempat situnya. Namun di sini untuk bersama sama. Mendengarkan musik, gitu.","12":"[derau] [ee] perjalanan [ee] hanya dari cikarang sampai bogor dan bekerja dengan teman dipanggilnya kembali. Karena kalau enggak bisa dikembalikan kembali, saya yang justru mengikutinya selalu karena nama dari sananya amanah jauh berat dari negara orang lain. Terus, saya juga harus ada tanggung jawab ke negara karena satu satu negara yang dijawabnya tentang nama ini. Bu diki. Darmawan terus diki. Harus tanggung jawab semuanya sampai kalimat itu. Semuanya tentang tenteram dan ada gitu, bu, semuanya juga. Ini dari hasil diki darmawan apa adanya.","13":"[ee] orang tersebut, [derau] [ee] memberikan duit dulu [derau] lima puluh ribu. Terus saya memberikan kembali sesuai poin blank karena dijual, bu duluan. Namun usia saya dulu empat belas tahun. Dia delapan tahun. Bu, udah bisa main internet. Terus dari perkataan tersebut oleh saya, saya sampai sekarang hanya bisa berbahu doa, bu, gitu [derau] dan satu lagi pengin, gitu. Internet nya begitu, bu. Terus baru mengenal jawabannya, gitu."}}