{"patient":{"84":"QX63","85":"QX63","86":"QX63","87":"QX63","88":"QX63","89":"QX63","90":"QX63","91":"QX63","92":"QX63","93":"QX63","94":"QX63","95":"QX63","96":"QX63","97":"QX63"},"topic":{"84":"T1","85":"T2","86":"T3","87":"T4","88":"T5","89":"T6","90":"T7","91":"T8","92":"T9","93":"T10","94":"T11","95":"T12","96":"T13","97":"T14"},"label":{"84":5,"85":4,"86":6,"87":6,"88":5,"89":5,"90":6,"91":1,"92":7,"93":4,"94":6,"95":5,"96":8,"97":8},"text":{"84":"saya sering ke rumah mbah di kampung. Namanya mbah dum. Saya sering digendong gendong. Sering diajak ke pasar terus. Beli [derau]. Beli opak. Angin pekalongan jalan jalan ke pasar, makan nasi megono pekalongan sama mbah sampai mbah. Saya meninggal. Terus, saya enggak punya mbah lagi. oh. Oke, seru juga, ya, bu, ya? Oke. Kalau untuk hobinya, bu lanny, boleh tolong diceritain hobinya? Ngapain sih sehari? hari hobi saya biasa. Kalau pagi tuh bersihin kamar mandi, bersihkan ruang teras. [derau] nyapu. Kebun di belakang. Terus membersihkan daun daun, pohon mangga di rumah mengelap kaca di rumah. Kalau sudah semuanya bersih. Nyapu ngepel. Semuanya dibersihkan. Baru saya enak makan sarapan. [derau]. Itu kebiasaan. Soalnya. Kalau enggak begitu, perasaan saya kurang jernih, terlalu jenuh akan keadaan lingkungan rumah dalam, gitu. Luarnya itu aja. [derau].","85":"[ee]. Iya. Menurut saya, itu kalau saya sedang ke mall, gitu, ya. Ada sebuah mainan yang dilempar seperti bola. Tapi seperti kok ditaruh tuh seperti telur dadar. Nah, itu saya sering kesitu [derau]. Nah, kalau ada di rumah itu, ada bola yang seperti manik manik yang waktu saya masih kecil. Belum ada. Itu bisa menyalakan lampu sendiri, mati sendiri. Otomatis, gitu. Saya paling suka itu. Lampu bola, lampu yang dalam. Itu seperti tomat, tomat kecil. Itu [mm] yang bisa me. Nyala, nyala, lampu. iya, iya [derau].","86":"siang ngapain. Iya, bangun pagi. Saya biasa bangunnya. Maaf, ya. Kalau misalnya ada yang kenal sama saya gitu punya perasaan. Cari siapa lanny saya. Biasanya kalau bangun jam dua, jam dua malam. Jadi, kalau yang yang siapa tahu, ikut ikut saya.bangun jam dua. Itu kenapa? Saya itu salat tahajud, gitu. Sampai jam lima. [derau] wirit, baca ngaji segala macam baru. Jam limanya aja, itu mandi lagi. [mm] gitu aja. Nanti kalau itu biasa kayak tadi. Nyapu nyapu bersih bersih. Baru makan sarapan pagi. Kalau sudah bersih, semua gitu, [derau].","87":"[derau] proses menyikat gigi. Sikat gigi. Kalau sikat gigi tuh, saya tuh. Kadang kadang dulu sering lupa kalau saya masih kecil. Kalau enggak, mama, saya suruh sikat gigi, gitu, ya. Saya masih kecil. Saya belum ngerti. Ke ke kanan, ke kanan, ke kiri, terus naik atas bawah [derau] yang depan dulu yang atas dirapatin. Ke depan, ke atas, ke bawah, ke atas, ke bawah, baru ke kanan lagi, ke atas, ke bawah. Ke atas, ke bawah. Setelah dilangsungkan, gitu. Ke atas, ke bawah. Ke atas, ke bawah. Kanan, baru ke kiri, ke atas, ke bawah, ke atas, ke bawah. Terus buka mulut. Geraham. Geraham kanan tuh. Geraham kanan kita. Kirain empat kali, atau sampai tujuh kali. Biar enak, gitu, atau lebih baru. Yang bawah bawahnya. Geraham sebelah dalam digosok. Ke atas, ke bawah. Ke atas, ke bawah. Terus pindah. Atas atas, geraham atas. Maju, mundur. Maju, mundur. Majuan. Munduran. Terus yang dalamnya itu. Ke atas, ke bawah. Ke atas, ke bawah. Terus pindah yang ke kiri. Geraham habis. Graham pindah. Bagian dalam. Bagian dalam. Ke atas, ke bawah. Ke atas, ke bawah. Yang atas juga geraham yang atas yang terus yang atas juga sikat giginya. Ke atas, ke bawah. Ke atas, ke bawah. Terus depannya, terus di atas, ke bawah, gitu. Disikat gini, oke atasnya juga sama.","88":"[derau] suasana aula, ya. Insya Allah mah, kalau orang islam bilang mah mawaddah warahmah penuh persaudaraan nih. Ya, mawaddah warahmah penuh persaudaraan. Semuanya baik baik saja. Dalam keadaan sehat. Wal afiat. Semua terus [derau] kesannya. Ruangan ini memang begitu sejuk, ternyata ac nyalain ini. Ac nya nyala sejuk. Jadi, enggak gerah, gitu? Udah, gitu aja. [derau] oke.","89":"[derau] hari yang paling berkesan itu. Kalau sekarang tuh hari lewat, hari minggu, hari, senin, [derau]. Kalau paginya itu dapat susu beruang, iya, kelewat susunya. Biasanya, mah. Kalau di rumah mah malam minggu, jadi hari minggunya bisa puasa. Ngikut gereja [tawa] oke. Iya, [derau].","90":"[derau]. Teman baik saya, saya mempunyai seorang teman baik yang. Saya haru, gitu. Saya kadang nangis. Kadang kadang pengin menangis. Dimana dia? Itu berada, gitu [derau]. Saya nangis, bu. Ya, Allah. Makanya, bu, udah enggak ada bapak emaknya, saya bilang . Tapi kamu. nanti saya yang cariin kerja, gitu. Enggak usah. Saya bilang dia sering main. Saya bilang, ya, udah. [derau] kamu. Itu penunjuk jalan. Saya. Cuma kamu yang paling bisa menunjukkan saya jalan yang benar. Saya bilang gitu. [derau].Kenapa bisa menikah, gitu? Lakinya itu lebih tua, jauh lebih tua. Tapi dia sudah punya anak dua. Bu, orangnya kecil. Dia terima. Suaminya yang meninggal. Habis pergi. Haji. Saya bilang dia hanya men menunjukkan jalan saya ke jalan. Yang benar namanya. Dia adalah megawati. Bu [mm]. Iya, saya kasian, bu. Sama dia kasian [derau]. Usahanya cuma punya kontrakan satu, bu. Yang atas satu tingkat [derau] atas satu bawah satu anaknya dua. Harus menghidupi. Bagaimana, bu [mm]? Kasian benar. Enci, saya [mm] [derau]. Saya bilang kalau kamu ada. Itu bilang","91":"[derau] [ee]. Saya hubungan sama ibu saya mesra, bu. Iya, mesra mesra sekali, bu. Haji mesra benar. Kalau enci mau lihat saya sama ibu saya tiap hari. Makan bareng. Tidur bareng. Sembahyang bareng [derau]. Kerja jalannya bareng saya kesana. Ibu saya ke tempat kerjanya. Benar bahagia. Saya punya ibu saya. Benar, [derau].","92":"[derau] yang di sini. Ini. Panti ini orangnya jahat jahat. Bu [mm] orang kalau hajar orang sampai habis. Habisan. Iya, saya bilang saya tolong pindahin. Dah, yang cakep, cakep, gitu, ya? Yang sombong karena keca kecantikannya. Yang sombong karena kecakepannya pindahin. Saya . Bu, saya takut, bu. Benar, saya punya badan besar juga, tapi, ya, Allah bukan karena saya cakep. Ya, takut sekali. Bu [mm] takut takut orangnya. Itu kenapa? Kenapa? Saya bilang di rumah dititipin bukan buat dihajar dibenerin. Saya bilang gitu. Takut, bu. [derau]. Benar, [derau]. bilang dalam hati saya, anak kecil kecil. [derau] [derau] sampai habis habisan sehari seharian. Balik lagi. Dihajarin","93":"apa. Rasanya seperti apa. Enggak tahu. Saya enggak tahu. Anak kursi saya hanya menghadap ke depan. [derau] lihat dulu. boleh boleh kursinya warna apa? Udah, ya, lihat? Oh, iya, nah. Iya, terus. Warna merah. Iya, iya, terima kasih. Ya, iya enak. Dapat kursi. Iya,","94":"[derau]. Saya pernah nyasar, bu. Dulu waktu naik sepeda, di mana di kemandoran nyasar. Naik sepedanya. Itu sepeda panjang duduknya. Itu tiga saya paling belakangan. Nah, yang depan itu kakak kakak saya yang besar yang udah smp. Saya sd nyasar, saya enggak tahunya sampai gang buaya, gitu. Saya takut ada nama gang buaya. Saya nangis di jalanan. Kejer [mm] basah air mata. Saya jatuh takut sama buaya. [derau]. Udah gitu. Tapinya pulang saya iya. Pulang ke rumah tidur. Suruh istirahat. Iya, dikompres segala macam diselimutin. Iya, [tawa] iya, gitu doang.","95":"[derau] internet iya [derau] lah kalau saya mah dari dari jawa sekolah pondok pesantren, saya, mah, cuma kalau ada hp, beli hp mahal, saya buka lagu lagu saya bingung. Ci, ini internet. Saya harus mencet yang mana agar saya bisa mainin youtube. Saya enggak bisa apa apa. Saya jual [mm]. Saya jual di tanah abang saya. Jual udah. Kenapa kamu jual? Ah, enggak bisa saya buka internet, katanya gitu. Kenapa kamu enggak nanya sana di toko? Enggak? Enggak, ma. Aku bilang gitu aja, ci udah enggak bisa lagi ke internet.","96":null,"97":null}}