{"patient":{"0":"RM20","1":"RM20","2":"RM20","3":"RM20","4":"RM20","5":"RM20","6":"RM20","7":"RM20","8":"RM20","9":"RM20","10":"RM20","11":"RM20","12":"RM20","13":"RM20"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":7,"1":7,"2":7,"3":7,"4":7,"5":7,"6":4,"7":2,"8":7,"9":7,"10":7,"11":4,"12":4,"13":4},"text":{"0":"[derau]. Itu bukunya. Buku buku. Tentang apa? Tentang duren sawit unggul [ee] [derau]. Itu udah dapat, tapi saya membacanya belum selesai [derau], tapi kan cuma selesai sebagian, tapi ibu petugasnya enggak mau kasih memarahi. Kamu enggak boleh bawa buku ini, bu. Saya bawa buku cerita ini, bu. Sayamembaca. Ngapain saya? Diam diam. Mah enggak enak, bu. Ah, kan? Engga, bisa apa? Santai, santai. Ya, saya pengen baca [derau]yaudah. Saya kasih aja, yaudah enggak apa apa. [derau].","1":"[derau] masa kecil saya. Itu dulu bapak saya tuh [ee]. Apa ngajak jalan jalan ke kota, kan? Dulu orang tua saya tinggalnya di medan, sumatera utara, [derau], sumatera utara [derau]. Itupun apa? Bagus, ya, ngajak jalan jalan sambil bosan. Itu pun sekolahnya dibikin. Orang tua saya itu sampai smk [derau]. Itu pas smk, kan saudara dari bapak saya itu kakaknya, itu kan sekolah smk, keponakannyasekolah di asrama sekolah perkebunan. Ya, baik, bagus. [derau].","2":"[derau] kerja favorit saya. Itu membersihkan apa? Ruang rumah rumah menyapu mengepel, gitu kan, mama? Saya kan udah capeknya, kan kerjanya. Jualan itu menghasilkan penghasilan, itu lah saya [derau]. Bantu mengerjakan di rumah sama. Membantu ngurus. Adikku masih bayi [derau] sampai besar. Memandikannya merawatnya. Mama ku jadi senang. [derau]. Biar biar ku bantu. Mama ku, biar jangan capek. Kali, kan? Mama ku. Kerjanya apa? Jualannya? Baju baru jualan jualan baju baru, kan lama. Pulangnya [derau]. Ya, itu","3":"[derau]. Ada ada kawan lagi. Menyapu. Jadi kepengin menyapu [derau]. Ada orang lipat pakaian, jadi kepengin lipat pakaian. Ya, teringat di rumah kayak gitu. Pengin saya kerjakan, tapi enggak dikasih masuk [derau]. Kokpelit kali petugasnya mengerjakan apa aja pun. Saya bisa. Ini bukannya enggak [derau]? Kepengin mau pulang, pak? Saya udah lama di sini bilang sama. Bu imel, bu. Ira petugasnya, bu. Saya mau pulang. Udah kangen ama orang tua? Enggak mau di sini. Tapi diam diam aja. Enggak mau menjawab. Kamu sana sana. Kamu [derau].","4":"[derau]. Santai, ya kan? Saya kan diisolasi enggak ada pekerjaan. Ya, itu ngobrol. Ngobrol sama, kawan kawan. Ya, [derau] ada kawan ku. Namanya si fitri. Itu teman ku dekat [derau]. Ya, itu bicara biasa. Biasa saja, [derau] itu aja, iya, enggak ada lagi [derau].","5":"[derau]. Cara apa? Mau sikat giginya? Itu kan pakai odol, kan? Sikatnya. Dipegang baru. Odolnya baru. Sikat giginya. [derau]. Ya, disikat bersih bersih. Ya, itu supaya jangan sakit. Giginya kan? Kalau makan makan terus ini, kan? Jadi setiap hari sikat gigi [derau].","6":"[derau] ruangnya. Apa ini? Luas? Cat nya, warna abu abu. Bagus, ruangnya foto fotonya pun. Cantik, cantik. [derau] pakai ac juga.pake ac. Udah. Enak, ya? Dingin bagus, ya? [derau]. Udah agak lumayan, ya, [derau].","7":"senang sih di perusahaannya. Enggak? Enaknya apa ini? Ya, apa enggak? Sukanya perusahannya [derau]. Itupun saya kagetnya. Masuk sini lah kok masih di panti? Pokoknya ada dokternya. Dia mau ngobatin. Ya, tapi kok enggak? Dipulang? Pulangin [derau], ya. Itu saya herannya menengok, gitu, kenapa? Enggak? Dipulangin kan? Udah saya bilang alamat orang tua saya, jalan senen jaya, terminal senen, mba, jakarta pusat. Tapi udah dijawab jawab, diam diam aja. Enggak boleh pulang. [derau].","8":"[derau]. Orangnya hitam orangnya di apa tinggalnya di jakarta, dia kurang tahu. Jakarta apa? Ngobrolnya apa? Akrab, gitu? Enak. Terus. Tempat apa? Tempat makan makanan. Kamu pernah makan ini? Enggak pizza, gitu, ya? Enggak, kan? Bukan orang jakartanya. Orang medannya. Enggak kurang tahu tempatnya. Yang dibilang tentang makan makanan yang di sini. Belum pernah saya coba [derau]. Iya, nanti kalau mau pulang aja, sama sama. Ya, iya, [derau].","9":"[derau]. Mama saya. Itu baik. Orangnya. Mau mau apa? [derau] kerjanya?. Mama saya. Itu apa? Kerjanya bagus. Ya, itu mau mau dikasih jalan jalan pun? Enak, ya. Tinggal di rumah enak, ya? Bergabung gabung sama adik adik sama saudara saudara juga [derau] sama. Keponakan keponakan, bapak itu keponakan dari orang tua. Enak, ya, dekat dekatan. Ya, enggak apalah. Jauh jauhnya. [derau]","10":"[derau] di panti sekarang ini udah apa? Udah tingkah lakunya petugasnya? Udah enggak enaknya itu? Kalau saya mau makan, itu kan di luar. Disuruh cepat, cepat. Udah tahu. Lihat saya. Gini, sakit yang kena ini kena kebakaran ini. Jadi sekolahnya waktu smp, kan? Beli jajan di kantin. Tiba tiba gasnya meledak. Ya, itu kan udah sembuhnya [batuk]. Dia enggak sabar menunggu. Ya, kamu cepat ngunyah, ya, sakit, bu. Ya, tunggu. Pernah sampai. Apa kesal kayak gitu, bu imel? Ya, itu yang marah sama bu ira juga [derau] saya. Makanya mau pengin pulang, ya, tapi belum dikasih pulang. [derau].","11":"[derau]. Warnanya biru. Kursinya. Bagus deh. Kursi apa? [derau] enak? Dudukin agak tinggi. Itu ada [derau] kursinya. Itu ada [derau] kursinya. Apa tinggi itu? Didudukin enak, ya, agak tebal. Kursinya [derau]. Kayak macam kursi apa? Kursi kantor kayak gitu. Ini [derau].","12":"[derau] jalanannya itu. Apa? [derau]? Tempat jalan, jalan ke tempat keponakan. Ya, bermain main [derau]. Jauh jauh. Ada [derau]. Ada gangnya. Gang sd. Adakayak gitu [derau] tempat jalannya kayak gitu. Ada jalan. Jalannya biasa sama ke kota biasa. Biasa aja. [derau].","13":"apa, sih? Saya kurang tahu [derau] internet. Apa itu namanya? Apa internet? Artinya? Artinya apa itu, dokter? Saya mau nanya artinya apa arti internet."}}