{"patient":{"0":"SH21","1":"SH21","2":"SH21","3":"SH21","4":"SH21","5":"SH21","6":"SH21","7":"SH21","8":"SH21","9":"SH21","10":"SH21","11":"SH21","12":"SH21","13":"SH21","14":"SH21","15":"SH21"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14","14":"T15","15":"T16"},"label":{"0":8,"1":8,"2":2,"3":5,"4":4,"5":4,"6":4,"7":1,"8":3,"9":2,"10":4,"11":4,"12":4,"13":1,"14":7,"15":2},"text":{"0":"[derau] halo [ee] tanya[derau]. Iya, [derau] [derau].","1":"[derau]. Oke.[derau], [derau] mandi, bu. oke [derau] udah,","2":"[derau]. Ngomong ini siapa nih? [derau] [derau] di sini? Udahlama. Udah ada setahun lebih. Iya. [derau] [derau]. Ngobrol aja. [derau]. Iya, sudahtahun di sini. [derau] udah lama dari dari mau tidur. [derau] kerja [derau] nyapu nyapu udah","3":"iya, yang kecil. Jat jatsih. Jat jatuh dari bangun tidur, ngompol [derau]. Iya, udah. [derau] belum bersih. Ber ngompol ngompol. Pernah dari kecil tuh. Sebelum tidur, kamar mandi jatuh. [derau] udah","4":"[derau]di sini olahraga berenang da jam dari pagi tuh. Bangun tidur. [derau]. Di sini udah senam aja. [derau].","5":"[derau] di sini. Ceri cerita sih. Cerita kegiatan di sini. Bagus, ngobrol, ngobrol sama teman gitu dari bangun, tidur, [derau], ngobrol. Tukar pikiran. Tukar pikiran. Teman, udah iya.","6":"[derau] mandi sama teman. Ramai ramai. Bangun tidur. [derau], pakaian pakaian sama teman. Ramai ramai sama. Bangun tidur sih. Udah","7":"gosok gigi masukin odol ke sikat taruhin ke mulut gosok. Kumur kumur. Lalu udah","8":"iya, ruangan ini rada dingin sih. Kena ac. Iya, udah. Makasih. Menarik lega. Ru ru ruangannya le lengkap terang suara di sini udah","9":"di sini. Baru sih baru. Belum kenal semuanya sama, teman. Belum pada kenal sama teman teman di sini. Sebagian belum belum banyak di sini. Yang dikenal saya, saya dihitung sih bangsal sepuluh. Orangan lah di sini. Baru kenal yang kenal di sini. Ada belum semuanya. Iya, iya.","10":"yono tinggal di cenderawasih, bukan di kenari, bukan teman kenal. Tuh, ingat doang. Satu panti itu belum semuanya. Udah","11":"udah jauh sih udah udah, enggak ada orang tuanya udah meninggal. Belum, masih hidup. Belum, belum meninggal. Kurang hubungan sama orang tua selama ini. [derau]. Iya,","12":"teman teman saya. Baik sama petugasnya juga. Baik juga di sini, enggak. Ini sih enggak jahat pada baik. Iya,","13":"ya, kursi sini empuk sih enggak keras enak. Didudukin udah","14":"jauh ke jakarta, ya,sama teman baik sih di sini juga. Enggak pada ini. Orangnya jahat. Ya, udah. Semuanya baik. [derau].","15":". Baik, baik. Semua sih, enggak? Ini orangnya jahat. [derau] udah [derau] semuanya. Baik, enggak pada ini. Jahat orangnya. [derau] [derau]."}}