{"patient":{"0":"TJ85","1":"TJ85","2":"TJ85","3":"TJ85","4":"TJ85","5":"TJ85","6":"TJ85","7":"TJ85","8":"TJ85","9":"TJ85","10":"TJ85","11":"TJ85","12":"TJ85","13":"TJ85"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":4,"1":7,"2":7,"3":4,"4":4,"5":4,"6":4,"7":4,"8":7,"9":7,"10":7,"11":3,"12":7,"13":4},"text":{"0":"itu komik [mm] komik sama yang ngasih apa tuh gajian ama mereka kerja, ya kan? Terus samping itu, [derau]. Belajar menari belajarin. Mereka menari belajarin. Anak anak sekolah, gitu. Iya, [derau] [mm].","1":"kayaknya sekolah s. S. Apa tuh tk, ya kan? Udah tk sampai smp, ya? Udah, dokter. Terus jadi [tawa] dewasa.sih enggak gede gede juga masih umur. Masih bocil.[tawa]. oke bu.","2":"siapa itu? Belajar ngasih uang apa tuh? Tukang kantor? Itu kan [derau], suruh bapak itu ngasih uang. Suruh dorong dorong pelajarannya, gitu, ya kan? Jadi, di sana[mm]. Terus terus ngasih apa tuh? Ngasih arahan omongan, gitu? Yang mana? Yang baik, mana? Yang enggak gitu. [mm].","3":"bekerja, itu [mm]. Habis bekerja, itu [derau]. Iya, iya, begitu cerah, gitu. Seakan seakan pikiran tenang, gitu. [mm]. Iya, [derau].","4":"oh, itu [derau] tidur. Kalo enggak nonton tv. Abis nonton tv paginya. Nyuci agak siangnya. Itujam setengah lima itu. Ya, setengah enam itubawang sama. Metikin cabai. Udah [derau] [mm].","5":"gigi. Dari atas. Dari atas. Dulu baru ke bawah, kan?? Lihat di tv, kan? Sampai lidah lidahnya, kan? Digosok, ya kan? Sampai gusi gusinya [mm] terus. Kedua lidah lidahnyabersih, gitu. [derau] [mm].","6":"[derau]. Warnanya hijau, ya? Luasnya persegi empat [mm], ya kan? [derau]? [mm] persegi empat","7":"ini habis nikahan. Anak saya. Anak saya. Udah kawin di di masjid, gitu kan? Iya, abis itu lega, gitu. Anak cowok gua ama pacarnya [mm] ditelpon, gitu [mm]. Iya, katanya, bu. Saya mau kawin sama sama pacar saya. Boleh enggak, bu? Boleh? Kata gua. Kata gua. Maaf, kata gua, saya bukan mau ngehadirin, enggak bisa ngehadirin, gitu. Untungnya, didatengin, ibu ibu, tuh lima. Saya bilang apa? Kalau kalauatas nama, terus yang yang kes yang kesatu enggak mau. Ah, ibu saja, katanya. Yaudah [derau]. [mm] gitu.","8":"ibu siapa? saya [mm] salwa, hah? nama saya salwa [derau] salwa. Itu. Namanya si ini si si itu namanya [derau] itu orang timur, ya kan? Ini juga orang jawa, orang jawa, orang jawa, [derau] [mm]. [derau]. Saya kan punya pembantu [mm] saya gaji, ya kan? Lewat[mm] [derau].","9":"kan, katanya. Saya sebelum lahirin, sebelum hamilin, sebelum kamu keluar, katanya rasa sakit perut, ya. Terus pada sakit, katanya ada yang sampai meninggal ibu saya terus, katanya dalam dada sesak, katanya dia bilang gitu. [derau] [derau]. Saya kaget, tapi ibu saya kok jadi gitu, ya kan, [mm]? Iya, [derau] [mm].","10":"[derau]. Boleh boleh senang. Tapi entar ke bawah. Entar kurang [tawa]. [mm]. Angklung [mm], iya, kan? Pernah, ya?[derau]. Pernah dua kali, kan? Enggak tahu. Dikasih duit? Enggak tahu, ya kan? Pakai amplopnya. Saya dikasih sama. Petugas itu [derau]buat jajan. Saya dikasih [derau]","11":"[derau] empuk, [mm]. Warnanya merah. [mm] oke.","12":"[derau] ke pak riyep [mm], pak riyep adeknya peri. Ceritanya dua malam, kata pak toyeb, katanya ada, eh, tiga malam, katanya di contact, katanya. Di sana ada ibu ibu si desi, katanya. Enggak enggak kuat, katanya mau minta pulang tujuh jam lagi tujuh jam. [mm]. Iya,. Pak toyeb. Dia kan belum sekolah. Eh, dia ngatasin tiga, bapak jadi dokter. Dia kan nunggu kan? Lagi lagi, anak anak. Ceritanya kan? Ngapainke tempat jawa? Emang bagian jawa? Ada ilmu apaan, katanya? [mm] [derau].","13":"[derau] kalau, internet. Kalau ibu enggak tahu, internet juga enggak apa apa, bu, ibu [ee]. Setahu ibu saja kira kira internet itu apa internet. Ya, buat buat ini, buat habisin pikiran buat supaya supaya jernih, gitu, ya, [mm], ya, kan? [mm] [derau]."}}