{"patient":{"0":"TN90","1":"TN90","2":"TN90","3":"TN90","4":"TN90","5":"TN90","6":"TN90","7":"TN90","8":"TN90","9":"TN90","10":"TN90","11":"TN90","12":"TN90","13":"TN90"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":3,"1":4,"2":3,"3":7,"4":4,"5":1,"6":3,"7":3,"8":5,"9":4,"10":4,"11":3,"12":5,"13":3},"text":{"0":"[derau]. Saya menyukai acara tv berupa berita. Terkadang, [derau]. Kalau sudah terlalu lama, kepala saya menjadi pusing [derau]. Nah, sesudah itu, kadang kadang saya tertidur. [derau] [derau], sudah.","1":"bermain bola bersama teman teman. Terkadang sampai mau larut sore sampai petang sampai lupa waktu. Dan terkadang kaki pun tersandung batu sampai keluar darah. Dan akhirnya besoknya pun enggak main lagi. [derau] oke sudah.","2":"[derau]. Pertama, [derau] yang main main bola tadi di tendang bolanya dan dioper sama teman. Dan akhirnya di gol in sama teman lain, [derau] [derau]. Dan sesudah itu, [derau] antara ada kalah dan menangnya sudah [derau].","3":"karena bisa membuat terang pikiran, terkadang pikiran terasa bingung. Dan suntuk [derau] karena [derau]. Terkadang keadaan enggak enak. Dihati begitu. Dan selanjutnya, [derau] terkadang merasa jengkel di hati dan di luap. Diungkap diungkapkan dengan berteriak sama wbs lain. [derau].","4":"pagi, bersih, bersih, wisma, dan sore, istirahat malamnya. Tidur dan pagi, mulai lagi. Bersih, bersih, wisma, begitu [derau]. Dan selanjutnya pagi pagi, jam jam tujuh, olahraga dan lainnya nyanyi bersama di lapangan.","5":"[derau]. Pakai sikat gigi kasih odol dan gosok gigi atas gigi bawah dalam dan luar. Sesudah itu, berkumur sampai bersih dan selanjutnya dicuci. Sikat sikat giginya dan ditaruh di tempatnya. [derau].","6":"di dalam ruangan ini. Ada ac terus meja. Kursi sama dokter wbs. Komputer sama perawat","7":"hari yang berkesan. Hari yang berkesan adalah bermain bola voli sama [derau] sama petugas pjlp nya dan hampir sampai malam. Nah, setelah itu, istirahat sudah [derau].","8":"[derau] temanan. Nama teman baik saya adang dan yudi. Mereka suka bercanda. Dan kadang kadang, jengkelin [derau] dan. Dan setelah itu, kita istirahat bersama. Sudah pagi. Bangun lagi.","9":"hubungan dengan ibu saya sangat baik. Dan sampai sekarang pun masih tetap baik. Dan mungkin tidak akan terlupakan sampai akhir hayat nanti. [derau] dan semoga cepat bisa pulang. Mungkin setelah ini tak akan terulang lagi.","10":"[ee] komunitasnya. Kebanyakan anak motor semua, dan terkadang banyak yang hura. Hura. Ada yang diam di rumah. Dan terkadang ada yang suka kebut kebutan di jalan. Bahkan kadang kecelakaan di jalan.","11":"kursi. Kursinya terasa empuk dan nyaman. Ta. Tapi [derau], [derau], tapi [derau], [derau]. Tapi se. Sangat gerah sekali. [derau].","12":"saya merantau ke jakarta kerja disunter. Dan tak tahu. Kenapa tau tau? Ditangkap satpol pp. Pas lagi mau beli makan di warung? Dan setelah itu, saya dibawa ke panti, dan saya masih terasa bingung sampai sekarang. [derau].","13":"cara mencari informasi di internet melalui youtube, atau google sudah. Dan setelah itu, mengetik alamat atau nama beritanya? [derau]. Sudah. Itu"}}