{"patient":{"0":"TQ84","1":"TQ84","2":"TQ84","3":"TQ84","4":"TQ84","5":"TQ84","6":"TQ84","7":"TQ84","8":"TQ84","9":"TQ84","10":"TQ84","11":"TQ84","12":"TQ84","13":"TQ84"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":7,"1":2,"2":2,"3":2,"4":2,"5":2,"6":2,"7":2,"8":2,"9":2,"10":2,"11":2,"12":2,"13":2},"text":{"0":"buku ditulis [derau] buku. Terus main main main, [ee], baca arab, baca araban, main, main buku, baca araban. Pak [derau] [derau] buku, baca araban. Terus main buku biasa [derau] [derau]. Sekolah sekolah saya di sd sd satu. [derau]. [derau] [derau]. Saya, saya, saya ditinggal, bapak ditinggal, mama, bapak mama cerai. Bapak nikah, mama nikah. [derau]","1":"[derau] terus. Di rumah nenek. Di rumah nenek. Kerja. Karena pare. Karena sawah. Kerja nenek. Kerja kebun. Abah. Abah abah. Kerja kebun nenek. Kerja kebun nenek. Kerja sawah abah. Kerja sawah [derau].","2":"[derau], petani ubi, petani ubi. Petani singkong, petani ubi, terus petani jagung [derau], petani sawah, petani kebun, [derau] [derau], kebun singkong [derau], terus kebun sawah, petani singkong, [derau] [derau].","3":"saya di. Saya cipayung dibawa ke sini.keluarga [derau]kangen keluarga cipayung. Kesana, cipayung. Kesini, cipayung kesini. Disini.. Keluarga nung, bapak dengan. Keluarga nung, bapak [derau]. Menangis sedih.","4":"[derau] saya kelahiran malam jumat. Nama saya nurjanah dako jaenab. Nama saya nurjanah dako, jaenab,, [derau],, nukuna jaenab dateng ke abah apip. Bu saadah. Orang hilir, orang cinangka suka senangdesa suka senang kampung suka senang. Rt rwdelapan dua satu koma sembilan [derau].","5":"[derau] saya, pak. Ada laut. Ada laut. Malah mancing mancing, ikan ikan tutut, ikan keong mancing di laut mancing, pak, di laut enggak ada ikan keong. Tutut? Jualan, pak. Jualan, pak. Jualan, pak. [derau]. Kadang kami mah kerja bareng, pak. Jualan bareng, kerja bareng. Jualan kerja bareng, jualan jalan, pak, kerja bareng jualan di jalan [derau] [derau]. Kerja bareng, jualan kerja bareng, jualan kerja bareng jualan, pak, kerja bareng jualan [derau].","6":"saya cipayung dibawa kesini. Saya cipayung dibawa kesini. Saya teu betah di sini. Inget. Bapak keluarga inget. Bapak keluarga [derau]. Saya petani kerja bareng, jualan saya petani kerja bareng jualan saya kerja bareng jualan saya kerja bareng jualan [derau] saya kerja bareng jualan saya kerja bareng, jualan kerja bareng jualan. Punya uang kerja bareng jualan. Pak [derau] [derau]. Kerja bareng. Kerja bareng. Jualan, pak. Punya uang? [derau].","7":"[derau]. Saya punya ibu tiri. Namanya sarah. Orang cikukuk. Budak baohan. Budak ceuis. Namanya mang, mamat,hilir, cinangka, sukasenang, [derau], cinangka,, sukasenang, [derau], orang cikukuk,, [derau], cinangka, sukasenang, cinangka sukasenang [derau] punya adik empat [derau]. Cowok satu. Perempuan tiga. Namanya jarekja, namanya kholisoh. Ama juriah. Namanya tuti. Namanya rekja [derau]. Namanya sarah. Namanya muhammad.","8":"[derau]. Saya bekerja di jalan. Cari barang jualan kerja di jalan. Cari barang jualan kerja di jalan, cari barang jualan kerja di jalan, cari barang jualan kerja di jalan, cari barang jualan kerja di jalan, cari barang jualan kerja di jalan, cari barang jualan kerja di jalan, cari barang jualan. [derau] [derau] demi kapak [derau] iya.","9":"karena di[derau]. Cari barang jualan, cari barang jualan. Cari barang jualan, cari bareng, jualan kerja bareng jualan, cari barang jualan, kerja bareng, jualan [derau] [derau]. Kerja bareng jualan. Kerja bareng, jualan.","10":"[derau]. Saya pernah sakit, bu paru pernah saya sakit, tipes. Saya pernah sakit. Tipes flu dan batuk tipes, meriang panas, tiris[derau].panas,tipes batuk sariawan, bu [derau]. [derau] sariawan, pak. [derau] sa sakit, meriang sa sakit. Meriang panas, tiris, tipes, tipes batuk [derau]. Terus? Ini enggak napas, bu. Enggak, napas dada, gitu.","11":"[derau] sakit dada, bu [derau] sakit, dada, sakit, meriang panas, tiris, tipes, flu dan batuk sariawan panas dalam [derau] meriang panas, tiris flu dan batuk tipes sakit, meriang panas, tiris sakit, kepala sakit. Dada [derau] [derau], sakit tenggorokan [derau]. Pernah, bu. Pernah, pak. Eh, pernah ieu tenggorokan naon teh pernah pernah batuk pereus pernah batuk pereus pernah batuk pereus [derau] [derau].","12":"di baranang cimega bojong, noa cilimus cipait. Terus[derau]. Yaudah, pak.","13":"[derau] nuju apa? Nuju cicing wae. Main yuk, main yuk, main sini.nuju apa? Nuju cicing mainnya? Dimana? Di di cengkaleng[derau] main ini, pak. Tiga kali saya di cengkaleng cicing di cengkaleng. Saya mau pulang.main wae. Saya inget keluarga inget, bapak, pak, keluarga inget, bapak inget main main ini tehkamu dimana? Aku disini pulang. Ya, iya. Aku boleh pulang. Aku mau pulang. Boleh pulang? Aku tak betah. Pengin pulang.pulang. Gitu, pak [derau]."}}