{"patient":{"0":"TR71","1":"TR71","2":"TR71","3":"TR71","4":"TR71","5":"TR71","6":"TR71","7":"TR71","8":"TR71","9":"TR71","10":"TR71","11":"TR71","12":"TR71","13":"TR71"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":4,"4":4,"5":1,"6":1,"7":1,"8":4,"9":4,"10":4,"11":1,"12":1,"13":1},"text":{"0":"[derau]. Permainan yang saya suka di sini. Permainan congklak mungkin. Dan kegiatan yang ada juga mengenai alat dan perbendaan yang ada. Ya, saya sukai. Dan ada apalagi, bu [derau]. Oh, iya. Acara tv dan permainan acara tv. Yang ada yang sering saya tonton mungkin, ya, hanya suatu acara yang benar. Saya sukai kegiatannya dan juga sangat populer, mungkin. Dan juga mempunyai banyak penggemar, lalu [derau] untuk video permainan atau video games. Ya, saya suka banyak juga, tapi akhirnya, ya, memang seperti pada umumnya, ada yang saya sukai tertentu jadinya begitu. [derau].","1":"oh, iya. Kenangan favorit kecil. Waktu dulu, saya suka bermain di taman, dan juga. Ya, begitulah. Senang sekali bisa naik turun tangga. Seperti pada umumnya dan [derau]. Ya, banyak lah. [derau].","2":"[derau]. Hobi favorit saya dulu memang banyak. Tapi sekarang saya lebih suka di angklung. Karena, ya, bisa mengenal seni, dan juga punya banyak teman yang banyak. Begitu [derau], lalu caranya, ya, belajar dari yang sudah bisa. Walaupun memang dalam masa perkenalan, bagaimana caranya kita melakukan? Ya, waktu dicoba saja. Akhirnya, ya, mungkin sedikit demi sedikit, akhirnya dulu bisa juga dan sekarang. Ya, sangat menggemari juga. Kegiatan bermain angklung [derau].","3":"[derau] [mm] yang menarik dari panti ini mungkin bicara masalah luas bidang areal bangunan dan tamannya juga, ya, karena pada umumnya, bagaimana juga? Ya, suka kalau misalnya seandainya taman itu dekat dengan tempat tinggal kita ataupun rumah kita. Jadi, ya, pentingnya ada taman mungkin, ya, untuk proses pernapasan juga, ya. Bagaimana juga kita menghirup oksigen? Dan, ya, memang udara bersih yang kita hirup, sehingga, ya, udara itu memang segar untuk dihirup [derau].","4":"[derau] keseharian untuk ada cerita umumnya, ya, mengikuti yang ada. Akhirnya saya bisa ikut kerja dan rutin biasanya, ya, memang kegiatannya begitu aja. Dan dari bekerja pun juga bisa cari banyak teman juga. Terus, ya, mungkin, ya, begitu lah. Tidak ada. Seperti rasa kesepian lagi. Mungkin begitu. [derau].","5":"[derau] pertama menyikat gigi itu. Kita harus menyiapkan odol dan sikatnya. Kemudian kita menaruh pasta disikat dulu. Lalu kita menyikat gigi. Bagian atas bagian luar dan bagian atas bagian bawah, serta [derau] bagian dalam mulut juga seperti gigi bagian dalam kiri, kanan dalam atas dan bagian kiri kanan bagian bawah [derau]. Lalu [derau]. Kita juga membersihkan bagian gigi sela nya. Kemudian itu tidak lupa menyikat organ yang lain seperti lidah dan yang lainnya. [derau].","6":"kita berada di ruangan aula yang biasa digunakan untuk kegiatan rapat para pegawai panti. Lalu posisinya memang ada di dekat cendrawasih. Dan di lantai dua, kita berada di atas dan di bangunan yang luasnya sekitar empat puluh, atau berapa? Ya, [derau]. Ya, lima puluh meter persegi. Kita berada di ruangan yang bagus. Dan memang ber-ac juga.","7":"[derau]. Saya sangat terkesan pada hari minggu dan kebetulan kejadian yang sebelum sebelumnya, ya, di acara bulan oktober. Saya suka sekali tinggal di sini karena bisa menyaksikan secara langsung. Apa yang saya lihat dis dari jauh lewat televisi dan kegiatan yang ada juga. Ya, memang mengenai hari rayanya. Ya, sungguh gembira. Walaupun kadang dihari jumat, [derau] memang seperti biasa dan hampir tidak pernah ketinggalan salatnya jumat. Jadi aku yang merasa bahagia dan tidak ada keluhan mengenai kerohanianku. Begitu","8":"[derau]. Teman baik saya orangnya lumayan baik, baik dan tidak ada. Bagaimanapun juga. Ya, seperti biasa, tetapi ya, memang. Kadang kala ada bahasa yang begitu kadang, ya, begitu lah. Yang penting, teman tidak saling menyakiti dan tidak saling mengganggu, dan enggak pernah kita lupa. Kalau makan juga harus berdoa begitu. Bu [derau].","9":"hubungan saya dengan ibu. Ya, masih baik baik saja. Tidak ada keluhan atau bagaimana. Dan memang saya merasa bahagia juga kalau misalnya berada dekat ibu, tetapi, ya, memang keceriaan begitu. Jadi, ya, tidak ada keluhan masalah, cerita apapun juga, termasuk saya begitu. Walaupun [derau] dari segi apapun. Ya, memang. Kalau sudah jadi perempuan. Ya, memang. Ibunya termasuk orang tua [derau]. Dan, ya, saya sungguh menikmati kehidupan yang sebagaimana mestinya.saja.","10":"[derau]. Saya tinggal di lingkungan yang saya tempati. Memang seperti biasa. Orang [derau]. Ya, hidup dengan keadaan yang bebas adanya tidak terganggu dengan permasalahan yang berkaitan dengan apapun juga. Yang penting. Aku enggak punya salah dan masih hidup. Bagaimana mestinya aku tinggal di tempat yang ada ke tempat itu? Jadi tidak pernah ada rasa keluhan, atau bagaimanapun. Ya, aku merasa seperti sempurna dengan kehidupanku yang sekarang ini. [derau].","11":"[derau] kursi yang saya duduki. Ya, memang bagus. Dan terasa empuk. Walaupun dengan kondisi kombinasi logam dan kain, ada plastiknya juga. Ya, memang kuat dan bisa dipastikan nyaman. [derau].","12":"perjalanan yang saya lakukan. Sungguh, ya, seperti halnya pada umumnya dari rumah ke tempat ibadah. Ya, aku jalani dengan baik. Baik, tidak. Bagaimana memikirkan yang membuat saya terbebani juga? Ya, akhirnya. Ya, hidup memang terasa begitu indah. Dan [derau] tiada keluhan. Mungkin bagus.","13":"pertama, kita harus menyiapkan fasilitas penunjang internet, seperti monitor hardisk dan alat bantu yang lain, termasuk sinyalnya. Mungkin [derau]. Dan yang paling harus diperhatikan, bagaimana kita menggunakan pulsa secara hemat pertama? Ya, kita harus punya tujuan. Ke mana website yang kita inginkan? Dituju. Ya, memang harus jelas, diketiknya. Tidak ada salah pengetikan huruf ataupun tanda baca yang lainnya, termasuk sampai spasi, lalu kita [mm], ya, begitu lah. Yang penting kita tahu bahasan apa yang kita sukai, lalu apa yang kita inginkan? Mencari tahu. Ya, begitu. Ada panduan yang tertentu di dalamnya. Enggak cukup klik yang kita perlukan dan atau sentuh. Tentu, mungkin ada, ya, sampai kalau begini, sampai ada informasi yang perlu dicari tahu lebih lanjut. Mungkin kita kegoogling-nya mungkin, ya. Dan kalau misalnya bahasanya mungkin terlalu melebar. Cukup kita cari tahu saja. Garis besarnya seperti apa."}}