{"patient":{"0":"TX74","1":"TX74","2":"TX74","3":"TX74","4":"TX74","5":"TX74","6":"TX74","7":"TX74","8":"TX74","9":"TX74","10":"TX74","11":"TX74","12":"TX74","13":"TX74"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":6,"12":1,"13":1},"text":{"0":"[derau] saya dengan favorit dengan main. Sepak bola. Sepak bola. Seperti manchester lawan juventus. Saya menjagokan juventus. Karena ada inzaghi bisa bisa kalau permainannya. Dua, satu. Skornya. [derau].","1":"kenangan masa kecil saya bersama ayah saya, almarhum, saya diajak mancing di muara baru. Lalu saya ulang tahun diberi gitar diajarin bermain gitar bersama ayah saya, bapak erik wasturi almarhum. Sekarang saya bisa bermain gitar dengan secara otodidak. [derau].","2":"[derau]. Hobi. Saya bermain layangan waktu kecil saya diajakin sama bapak saya main mancing di laut sambil bermain layangan di muara baru. [derau].","3":"[derau] saya di tempat parkiran. Saya bertemu wanita, tetapi saya tidak tahu namanya. Saya ingin berkenalan, tapi hati ini merasa malu. Seorang wanita. Wanita itu dekat rumahnya, dekat di belakang parkiran saya di bakso olala cibubur.","4":"saya. Setiap hari di panti laras cengkareng ini bangun jam setengah lima. Kegiatan saya di panti laras ini. Bangun setengah lima. Apa itu mewang? Mewawasi wbs mandi. Saya berada di belakang, kemudian mewarnai mewawasin wbs di belakang. Setelah mandi saya tugasnya menarikkan air, lalu saya kerja di dapur bantuin jam setengah tujuh. [derau] baik.","5":"pertama tama, menyikat gigi ialah. Ambil sikat giginya, lalu tuangkan odol secukupnya. Gosokkan dari atas, ke bawah, terus ke belakang, ke depan, ke atas, ke bawah. Lalu kumur kumur sampai tiga kali [derau].","6":"[derau]. Saya berada di ruangan serbaguna. Aula tempat bisa kegiatan main angklung serbaguna buat kebaktian gereja bisa juga. Ini namanya ruang serbaguna atau aula digunakan tempat kegiatan bermain angklung kegiatan rohani kebaktian. Terima kasih. [derau]. Iya, rohani. Tau.","7":"hari yang berkesan. Hari ini hari minggu, tanggal enam belas oktober dua ribu dua, dua bertemu dengan wanita bernama dokter amita. Cantik udah [derau].","8":"teman teman baik saya di panti laras cengkareng ini cengkareng satu bernama bapak fithranda, aji yasin. Adiansyah rizki bang ocid wa maman dan busro. Dan lain lain, bang rahmat juga [batuk] udah [derau].","9":"saya [batuk] [derau] terpesan dengan ibu kandung saya. Saya merasa menjadi anak durhaka. Semenjak bapak almarhum saya, erik wasturi meninggal. Saya suka ngelawan bersama ibu kandung. Saya. Mau minta taubat sama ibu kandung bernama ibu sariom supaya tidak dijadiin durhaka. Anak durhaka sama ibu [derau].","10":"saya tinggal di rt nol nol tiga, rw nol sepuluh, nomor dua tiga, jakarta timur. Lingkungan saya, saya tidak nongkrong dimana mana. Saya tugasnya cuma mencari nafkah. Buat anak saya bernama rehan ramadhani [derau].","11":"[derau]. Saya berwa berbicara dengan dokter amita dari ui depok. Saya sebagai pasiennya. Dan ditanya tanya, sekretaris [derau] [tawa] kursi di kursi bersama dokter amita saya sebagai pasiennya. Ditanya tanya diwawancara sebagai pskiater untuk wan baku pelajaran buat diplomat [derau].","12":"[derau] perjalanannya. Saya ingin pulang dari panti laras cengkareng satu bersama. Ibu saya, ibu sariom dan kakak saya, rika wahyuni. Naik busway dari sumur bor. Naik busway turun di kampung rambutan [derau].","13":"[derau]. Pertama, kita mencari informasi di internet. Kita membuka link-nya dulu. Kunci iniannya, misalnya. Double, you, double. You dot com slanker. Com tinggal klik nama password-nya slanker jalan potlot tiga, jakarta selatan, [derau]."}}