{"patient":{"0":"UA00","1":"UA00","2":"UA00","3":"UA00","4":"UA00","5":"UA00","6":"UA00","7":"UA00","8":"UA00","9":"UA00","10":"UA00","11":"UA00","12":"UA00","13":"UA00"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":3,"1":3,"2":3,"3":3,"4":3,"5":3,"6":3,"7":3,"8":3,"9":4,"10":4,"11":4,"12":4,"13":4},"text":{"0":"[mm]. Terus. Saya paling demen film [ee] barry prima, film zaman dulu. Iya, udah enggak ada lagi [ee] film kesukaan saya. Udah, itu aja [derau] enggak ada lagi, saya [derau]","1":"[derau]. Gundu main. Gangsing main. Sepeda lompat. Saya menang. Itu [derau]. Udah itu doang. Enggak ada lagi. Iya, saya demennya itu doang udah [derau].","2":"paling main gangsin doang. Eh, main gangsing, main inian biliar sudah [derau], enggak ada lagi? Sudah, enggak ada lagi. Itu doang.","3":"enggak ada. Enggak ada. [derau] gua enggak ada. Itu doang kesukaan saya. Itu doang udah. Itu doang, enggak ada lagi [derau].","4":"[derau] udah ngangkatin piring [derau]. Masukin bangku. Masang meja. Sudah itu doang [derau] enggak ada lagi [derau]. Itu doang.","5":"pagi di kamar mandi doang udah. [derau] itu doang.itu doang. Iya, enggak ada lagi.","6":"[derau] adem. Iya, enggak ada lagi. Enak dah. Enak udah. Itu doang. Senang. Jarang juga. [derau].","7":"enggak ada, sih? Enggak ada. Enggak ada. Sama sekali. [derau] enggak","8":"[derau], ada temen. Saya baik berdua.beli rokok. Sudah merokok apa sudah enggak ada lagi makan? Apa sudah tidur bareng sekarang itu doang di sini. Itu doang. Enggak ada lagi.","9":"[ee] sama ibu saya, paling disayang saya doang, [derau] paling disayang enggak boleh ke mana mana. Sama bapak ibu, saya enggak boleh kemana mana. Saya mah [derau] di kamar aja. [mm] itu doang udah enggak ada lagi.","10":"di sini. Enggak begitu enak. Si enakan di rumah enakan di rumah saya. Kalau di rumah tenang, pikiran saya [derau]. Ke mana? Mau ke mana? Kita? Bareng bareng sama saudara? Enak, gitu. Kalau di sini, mah enggak udah enak, soalnya enggak tentram. Enggak enak. [derau] udah. Itu doang udah","11":"[derau]. Adem enak, si enak. Bentuknya enak, apa juga enak? Enggak ada apa apa udah? Itu doang? [derau].","12":"paling ke puncak doang, puncak dan kampung melayu. Udahpasir itu doang? Enggak kemana mana lagi. [derau] enggak kemana mana lagi? Itu doang. Paling juga [derau].","13":"saya enggak pernah mainin [derau], lihat juga? Enggak pernah ngelihat [derau], enggak pernah liat, gitu gituan. Soalnya saya sudah itu doang."}}