{"patient":{"0":"UC98","1":"UC98","2":"UC98","3":"UC98","4":"UC98","5":"UC98","6":"UC98","7":"UC98","8":"UC98","9":"UC98","10":"UC98","11":"UC98","12":"UC98","13":"UC98"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":4,"1":4,"2":3,"3":3,"4":4,"5":4,"6":3,"7":7,"8":5,"9":5,"10":4,"11":3,"12":4,"13":3},"text":{"0":"[derau]. Kenapa tadi main bola? Iya, main bola boleh ceritain main bolanya gimana gocek gocek.main bola. [derau] main bola. Saya oper, oper ke teman. Iya, dimasukin sama dia. Gol masuk. Mulu menang terus [derau] olahraga [derau] [mm] sudah. Iya, [derau].","1":"mm. Bantu bantu. Bantuin. mm bantuin ngangkatin beras. Ada orang belanja ke pasar saya rapi. Rapiin [derau]. Ada yang belanja? Saya layanin jualan orang tua saya. Bantuin. Bantu bantu orang tua. [derau] sudah. Iya, bu.","2":"ngetrek iya [tawa] adu balap,[tawa] adu balap mm [derau], ngetrek [derau], juara satu [tawa] ngetreknya. Ya, ngetrek saja. [mm] [mm], tapi[tawa] [derau]. Iya,","3":"[derau] bergaul dengan teman. Iya, terus ngapain? lagi kalau itu mah tidur? Rebah rebahan, [derau], rebah rebahan [derau] [derau] rebah rebahan main kartu [tawa] [derau] [mm] kenapa. Sudah [derau].","4":"[derau]. Iya, ngapain saja. Terus bangun. tidur, iya. terus sekolah, [derau] sekolah. terus habis sekolah. [derau] disetrap[tawa] disetrap. Saya sama, pak guru disetrap [derau]. sudah sudah [derau].","5":"cara pakai sikat gigi odol, pencet dikeluarkan isi dipakai air. Begini yang bersih kayak begini. Supaya ji jigong hilang. Bersih. Sikat gigi [derau] [derau]. Sikat gigi sama odol [derau]. [derau].","6":". Foto foto itu. Oh,, batukitu. Oh, [derau][mm] sudah. Sudah .","7":"[derau]paling diingat. Oh, ingat, ingat saya. Saya hafalin. Saya hafalin. Abis. Itu yang orang kenal begitu? Saya hafalin, saya hafal hafalin. Dia misal. Saya enggak kenal sama dia. Saya hafalin saya, saya ciriin mukanya. [tawa] saya ciriin, tapi saya, saya kurang kenal begitu sama orang [tawa] [derau]. Iya, [derau] [derau].","8":"[derau], jalan, jalan, belanja, belanja, baju ke mall mall. [tawa]. Kenal sama cewe [tawa]. Ajak jalan. Nama siapa? Iya, kenalan saja. Namanya siapa? Mbak kenalan? Cuman begitu doang. [derau] iya,","9":"berantem, beneran. Bapak saya, bapak saya.orang tua saya di rumah, bapak saya berantem dulu. Dia mau selingkuh, enggak, jadi. Ah, sudah deh.[tawa]. [derau] [derau]. Emak. Saya berantem mulu sama bapak saya. Iya, [derau] [mm]. Iya, [derau]","10":"[derau]. Biasa saja. Dingin [mm] di panti.[tawa]. [derau] mm. Boleh cerita lagi? Cerita apa? panti panti di panti [derau]. Ya, saya mikir juga. Panti. Itu[tawa]. Sayahantu. Iya, [tawa] sudah sudah [derau].","11":"ini kursi warna hitam, hitam, hitam, kursi ini, bu. Warna hitam hitam, kursi ini warna hitam, [tawa] warna hitam. Bu, kursi ini warna hitam. Iya, rasanya gimana. Biasa saja. Warna hitam. sudah sudah","12":"pernah kemana paling main ke rumah saudara saya di sini. Saudara saya. Saudara saya. Buah buahan. Ngantarin jualan. Antarin, jualan. Iya, ngantar? Jualan, iya,","13":"kurang tahu. Iya, informasi kurang tahu, bu. Iya, oke."}}