{"patient":{"0":"VR00","1":"VR00","2":"VR00","3":"VR00","4":"VR00","5":"VR00","6":"VR00","7":"VR00","8":"VR00","9":"VR00","10":"VR00","11":"VR00","12":"VR00","13":"VR00"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":7,"1":4,"2":7,"3":7,"4":4,"5":4,"6":7,"7":4,"8":4,"9":7,"10":7,"11":7,"12":7,"13":7},"text":{"0":"dengan saya tertarik dengan buku yang berjudul cerpen. Karena saya sering membacanya. Karena saya ingin sekali. Menjadi [derau] pemilik saham buku. Tapi saya ingin menjadi penjualnya [tawa].","1":"kenangan kecil. Saya sering diajak ke mall sama dari anak kandung saya. Kenangan kecil saya sering [napas] diajak jalan jalan sering pergi. Ketaman sering sudah paling kecil, tapi kenangan saya diajak jalan jalan, beli baju ke mall [napas]. Sama beli boneka di mall.","2":"hobi. Saya main basket selain basket. Saya [ee] hobi main badminton [ee] sesudah badminton. Saya bermain tenis habis pemain tenis. Saya bermain raket raket berupa tenis meja. Saya bangga menjadi menjadi pemilik dan penerjemah. Segala segala kegiatan di segala bintang. Saya ingin menjadi bintang olahraga. Segala sistem dan komunikasi segala gala nya.","3":"iya, yang saya lihat adalah kegemaran anak anak setelah belajar dan kegemaran mereka, mereka yang sedang bekerja dan berusaha mencari uang buat menghidupi dirinya sendiri di dunia kehidupan ini. [oke].","4":"saya dari bangun tidur saya masak saya nyuci. Baju nyuci. Piring [napas]. Terus saya bangun lagi. Jajan. Terus jajan lagi. Saya ngerokok beli rokok, terus saya ngerokok lagi. Terus, baru makan abis sesudah makan. Saya makan lagi sampai seterusnya. Saya makan lagi terus saya jajan [napas]. Banyak banyak jajan [tawa].","5":"[ee] cara menggosok gigi itu harus [ee]. Pake pasta gigi. Biar gigi nya putih dan mengkilap. Hanya harus memakai pasta gigi dan di gosoknya bersih. (oke).","6":"sekarang kita berada di tonggok [ee]. Yang artinya, sekarang kita berada di panti tempat. Kita belajar menyikapi kehidupan dan [ee] mengamati kehidupan serta bebas dari kehidupan hati. Kita bisa berbahagia bersama teman teman. Kita bisa bermain dan berkumpul bersama (oke).","7":"[ee]. Hal yang berkesan. Pada saat saya membelah kue tar. Disaat saya ulang tahun disaat saya lagi ulang tahun. Serta di saat saya sedang ulang tahun.","8":"ada temen. Baik, saya [derau] nama nya [ee] ronal roki. Terus? Nama nya [ee] stock toy, ada roki juga. Saya senang bermain dia karna saya bahagia mempunyai teman sebaik dia.","9":"saya berhubungan sebagai [derau] saudara nya, dan saya cuman membantu dia. Biar hidup tenang dan bisa hidup kehidupan nyata ini. Dan di kenyataan ini.","10":"[derau] rumah teman saya. Jalan kenari, jalan kemangi, jalan babek, jalan babek, sama, jalan, kenari, jalan. Hubungan saya dekat seperti saudara dan melebihi tetangga. Melebihi saudara dan kerabat dekat [oke].","11":"posisi yang saya duduki. Kursi tamu yang bewarna merah. Saya senang duduk disini. Bisa bertemu dengan [derau]. Petugas petugasnya yang baru baru. Saya senang berkumpul dengan dia bersama. Karna saya sangat bahagia mempunyai teman yang baru. (iya)","12":"saya sering kok pagi. Keluar kota. Keluar negeri. Saya sering pergi. Yang paling terdekat sudah paling deket. Saya pergi ke mall, jalan jalan ke gading bersama keluarga saya, kakek saya, dan anak kandung saya, [napas]. Saya. Senang sekali di beliin boneka sama beliau. [tawa] [derau].","13":"saya. Oh, ya, kalau di internet, saya biasa [mm] belajar photocopy tadi mem photocopy segala jenis buku, segala jenis catatan, catatan buku berupa berupa instagram dan instagram. Saya bermain instagram, serta saya mengetik di sana, di warnet sana. Saya belajar main warnet, belajar mengetik, mengetik warnet, dan mengetik segala instagram. Segala kegiatan di warnet sana. [oke]."}}