{"patient":{"0":"VU58","1":"VU58","2":"VU58","3":"VU58","4":"VU58","5":"VU58","6":"VU58","7":"VU58","8":"VU58","9":"VU58","10":"VU58","11":"VU58","12":"VU58","13":"VU58"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":4,"1":1,"2":4,"3":2,"4":2,"5":4,"6":2,"7":4,"8":7,"9":4,"10":7,"11":7,"12":7,"13":7},"text":{"0":"[ee] saya yang saya baca ataubuku saya mungkin buku kajian anak anak, buku pustaka alam, buku pustaka alam. Buku pengetahuan untuk anak anak mengenai hewan hiu. Terus [ee] shark. Atau mainan [ee], seperti ikan laut, atau teripang, atau hewan hewan laut yang dilihat dari dasar laut. Ya,","1":"masa favorit kami masih kecil adalah mainan seperti [ee] monopoli. Main ludo terus [ee] ular tangga dan mainan daduseperti kayak kartu remi [ee]. Kartu remi yang biasa. Terus [ee] gamebot. Atau mainan mainan seperti taman pancoran di monas. Ya, kayak begitu. [mm].","2":"[ee] renang, terus pangan. Jadi, kalau menurut saya pangan makanan, ya, makanan, makanan, makanan, makanan. Ciri khas, ciri khas dari daerah daerah. Makanan tradisional sampai makanan [ee] nasional restoran sampai makanan tradisional. Seperti kentucky fried chicken. Kayak begitu.","3":"[derau] [ee]. Saya memiliki dua [ee] dan saya invest invest untuk me, mendukung dan sedekah dan [ee] sedekah agama untuk memenuhi pangan, fakir miskin. Jadipangan industri pangan untuk menolong fakir miskin dan menolong[derau] [mm]. Jadi, saya instruksikanpangan dari. Sebesar yang saya [derau] [ee] diserahkan, misalnya sebesar [ee] sembilan ratus lima puluh billion dollar. Misalnya begitu. Iya, terima kasih.","4":"saya dari tadi malam saya invest invest, misalnya, ini pangan breakfast gelandangan fakir miskin itu invest sebesar sembilan ratus lima puluh. Billion dollar.dollar.pangan, breakfast-lah dinner, supaya cukup punya pangan. Jadi, fakir miskin itu dibantu pangannya. Nah, kami himbau untuk teman teman untuk membantunya. Terima kasih.","5":"kan di gigi itu? [ee] ke ke atas. Terus samping. Terus sama. Di dalam bersih yang bersih sampai bersih. Sini ke sini.dari gigi saya. Namanya gigi itu untukmembersihkan eme eme eme emeral. Gigi, tapi gigi saya juga. Ada yang copot,, copot. Jadi sarangsudah enggak lengkap, ya?","6":"[derau] [ee]. Iya, bisa. Supaya mungkin sup mengobati ini semua. Jadi, apa yang saya [ee] bisa dapatkan? Saya? Sudah efisien dan sudah terbaik dan[aa]. Jadi, yang penting saya pikir pangan [aa] cukup dulu. Terus sandang perlengkapan untuk banyak banyak. Ini [aa]. Kami mohon bantuannya untuk bisa biar ditanggulangi. Terima kasih.","7":"yang paling berkesan adalah. Hari. Yang paling berkesan adalah [ee]. Waktu saya [derau] jadi [ee] keluarga kami lagi bersedih lagi berduka cita atas meninggalnya ibu. Jadidi sana, dan bapakmemberi kami. Jadi kami ingat sebulan, enggak ada. Terus dari. Ya, kamiberpulang ke rahmatullah. [ee ingin pulang ke rumahnya. Anak anak, orang tua,manusia dan adik.","8":"teman baik kami, ya. Ha, ini ha.[ee]. Teman kami adalah [ee]dan [ee] [ee] [ee] [derau] [ee]. Teman baik [ee] buat nantikan. Mau? Berencana menikah nanti? [derau].","9":"ibu sudah jemputdijemput dan akhirnya dijemput [derau] dandijemput [derau].sudah dijemput?sudah dijemput?tinggal dijemput, dansudah ikut dan. Di sebelah rumah.","10":"[derau] tempat tinggal saya di selanda kurdi di pantai selanda kurdi, kerajaan, selanda, kurdi kerajaan dikerajaan[derau], wakil. Terus di jalan selanda kurdi. Saya diangkat sebagai raja. Nah, [derau].","11":"ngomongnya. Jangan duduk. Saya. Sebenarnya, ini hari [ee] sudah eksklusif. Dan kursi yang merah. Dan inimodern dari zamannya. Sudah dizamannya. Era baru modern, era modern dari kami.juga. Terima kasih. [unk] membantu dan memajukan atau moderniasi. Kalau di selanda kurdi. Terima kasih, [derau].","12":"perjalanan yang sudah saya melakukan adalah [ee]. Kami memperjuangkan, atau misalnya, hari pertama di dikami bahwa kamimengajarkan cara pada anakumat beragama.[ee] mendapatkan nafkah, dan kita mendapat pekerjaan untuk mencari nafkah. Dantelah menafkahi kita dengan dapat mencipta uang dan dapat bekerja.","13":"jadi di kampus saya, nama saya, ya, bikin band manggung band sama. Iya, [aa]istana kurdi juga. Kerajaan saya juga. Anak kerajaan juga.sayake depan. Dari, terima kasih. Dan, terima kasih.nikmat atas berkah dan karunia serta anugerah nikmat yang telah kami rasakan. Terima kasih. Semoga berkah"}}