{"patient":{"0":"WH57","1":"WH57","2":"WH57","3":"WH57","4":"WH57","5":"WH57","6":"WH57","7":"WH57","8":"WH57"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9"},"label":{"0":4,"1":4,"2":4,"3":4,"4":4,"5":4,"6":4,"7":5,"8":4},"text":{"0":". Poker. Poker poker. Poker boleh sudah poker poker aja. iya poker tuh enak. Dimaininnya chip nya enak. Tidak, tidak terlalu mur. Tidak terlalu. Tidak terlalu susah. Dimainin. Beda begitu. Silakan dilanjutkan untuk berbicara. [derau]. Bisakah anda memberikan tahu saya tentang buku buku apa, ya, buku buku. Buku buku. Enggak tahu, mbak. Lupa apa, mbak.","1":"kenangan masa kecil. Saya dulu pakai baju tentara kayakgede. Begitu saya tuh sudah begitu loh. Sudah [derau]pakai baju gede. Sudah itu sama om om, saya sudah begitu, ya, sudah deh. Begitu doang, yaudah. Begitu doang, yaudah. Begitu [derau]. Ya, sudah. Mbak","2":"hobi favorit saya. Favor hobi favorit saya. Ya, suka. Suka bermain bola, suka bermain bola. Dan suka berkumpul. Kumpul dengan saudara saudara, kakek, nenek saya, kandung saya, sekeluarga itu. Ya, sudah begitu. Ya, sudah begitu. Ya. Oke. Seterusnya, ya? Enggak ada yang lain, ya? Itu lah sudah","3":"bagi saya menarik menarik itu, lihat. Orang orangnya. Orang orangnya. Baik, baik. Semua di bagi saya. Itu menarik. Sudah begitu doang. Menarik bagi saya. Menarik. Ya, sudah menarik menarik bagi saya.","4":"keseharian saya dari pagi sampai malam. Duduk, duduk. Kalau ada disuruh ibu petugas disuruhin. Cuci sana. Cuci sini. Ya, ikut. Ya, sudah. Itu sudah begitu doang, ya? Sudah, itu doang. Sudah disuruh oleh. Disuruh oleh si dokter dokter ini ambilin sini. Bantuin si furqon. Ya, sudah begitu. Ya, sudah begitu. Sudah [derau]? Ya, sudah. Itu nya","5":"cara menyikat gigi gigi. Itu cuma di kasih. Odol masukin di. Gosok, gosok, gosok. Gosok, gosok, gosok. Kumur kumur. Kumur sudah begitu doang. Sudah sudah. Sudah sudah.","6":"di ruangan. Di tempat ini ada kursi ac, dan, ya, sudah, itu sudah sudah. Kursi, kursi, meja, kursi, meja, ac, dan foto foto gu gubernur dan presiden. Sudah begitu. Itu doang, ya, sudah, ya? Itu, ya? [derau].","7":"hari berkesan saya saat saat. Ini hari berkesan saya saat ini. Apa? Ya, terkesan kesan saya saat ini, ya? Mudah tertawa. Mudah tertawa. Ya, sudah begitu doang. Mudah tertawa dan berpikir pikir berpikir itu bahwa sama sama aja, sama aja, seperti sama saja. Ya, sudah begitu doang. [derau].","8":"teman baik saya. Namanya roy morapung. Kalau roy morapung, sudah kalau dia ada duit. Ya, suka jajan bareng bareng sama dia. Ya, sudah begitu. Sudah sudah. Sama, roy roy, sama. Roy morapung. Roy morapung. Ya, sudah. Sudah, sudah."}}