{"patient":{"0":"WI14","1":"WI14","2":"WI14","3":"WI14","4":"WI14","5":"WI14","6":"WI14","7":"WI14","8":"WI14","9":"WI14","10":"WI14","11":"WI14","12":"WI14","13":"WI14"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":4,"1":4,"2":4,"3":3,"4":4,"5":4,"6":4,"7":4,"8":3,"9":4,"10":4,"11":8,"12":4,"13":4},"text":{"0":"[derau] nama buku kahlil. Gibran acara tv krisna. Karena seru saja. Seru, unik, seru. Ramai, seru, unik. Sudah [derau].","1":"bermain bola. Seru saja, serulah seru unik. Ini saja masih kecil. Ya, sudah. Iya, sudah","2":"bulu tangkis [ee] di sekolah sma. [ee]. Bisa main bulu tangkis. Ya, di sma. Begitu itu hobi saya. Bulu tangkis lah [derau]. Ya, [derau]. main sama. siapa. Sama teman. Sama teman. Sama teman. Temanlah sudah","3":"[derau]. Karena enak saja sudah [ee]. Itu unik saja, unik. Asiklah sudah sudah apa. tadi sudah tadi. Kegiatannya apa unik. Asik saja.","4":"ngelap dinding. Ngepel lantai. Bantu bantu. Proyek [ee]. [ee]. Sudah, sudah, sudah ngelap. Dinding ngelap. Dinding ngepel. [ee]. Bantu bantu. Pak ujang. Proyek sudah","5":"[derau] menggunakan odol sikat gigi pepsodent. Ciptadent sudah kalaulain. Ya, langkah langkahnya. Disikat gigi atas, gigi bawah, gigi kiri, gigi kanan. Sudah","6":"ramai sekali berisik. Ramai. Ramai sekali berisik. Sudah. [tawa] perasaan bapak, hah? perasaan perasaan, senang saja. Senang perasaan, senang saja. [derau] sudah","7":"ha. Hari kebesaran islam, hari kebesaran islam, salat jumat, terima kasih. Ya, pak? Sudah? Sudah, pak. Hari kebesaran islam.","8":"[ee]. Teman baik saya arianto. Baik orangnya. Baik orangnya. Suceng lah. [ee] pen ramah, pendiam, anak. Baiklah, [derau].","9":"hubungan saya dengan ibu saya. Jauh jauh sekarang. kenapa tuh. Ibu saya sedang sakit. Menjauhlah jauh jauh. Dipandanglah. Ibu saya mah [ee] [derau]. Ya, sudah, pak.","10":"[derau] lingkungan sekarang bersih damai. Enggak, enggak, terlalu banyak. Berisik, enaklah. Enak, dikunjungilah. Cuma enggak ada teman dari luar, begitu? Enggak ada teman jenguk, begitu? [derau] [derau].","11":null,"12":"iya, olahraga pramuka. Lelah capek. Tujuan bogor ke rangkasbitung [ee] apa. Sangat melelahkan. Sudah apa. Sudah apa. Hah, apa olahraga [derau] begitu? Sudah, pak.","13":"membuat email alamat. Terus, nomor telepon [derau], [ee] [derau]. Oh, sudah ada password, iya? Sudah, pak."}}