{"patient":{"0":"WN79","1":"WN79","2":"WN79","3":"WN79","4":"WN79","5":"WN79","6":"WN79","7":"WN79","8":"WN79","9":"WN79","10":"WN79","11":"WN79","12":"WN79","13":"WN79"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":2,"1":2,"2":4,"3":2,"4":2,"5":2,"6":2,"7":2,"8":2,"9":2,"10":2,"11":2,"12":2,"13":2},"text":{"0":"ceritakan. Ceritakan bagaimana. Bagaimana bisakah? Anda memberi tahu saya? Bisa anda memberi tahu tentang buku acara coba? Ibu ceritakan? Ceritakan. Bisa bisa. Bagaimana anda memberitahu kan? Secara buku cetakan [derau] [derau].","1":"semua orang itu harus. Ya, masa kecilnya kita. Gimana ya? Orang tua. Orang tua. Ya, bu. Ya, begitu. cerita. aja. Ceritakan masa kecil anda, favorit anda pada orang tua pada diri kamu. Ya,dan pada anda, ya? Dan pada kakak anda, ya. Silakan dilanjutkan untuk berbicara, ya. Tekan, bu, silakan. Dan juga untuk berbicara. Bisakah anda bertanya menceritakan tentang masa kecil anda? Favorit anda?cerita aja cerita. aja cerita. Ya, kecil pada main main, ya? Berbicara harus diajar semua juga, kan, bu? Ya, biar pintar kan kalau enggak juga, kan, bu? Ya, [derau].","2":"olahraga, bu. Iya, olahraga. Ya, jogging, ya, bu. Ya?. Iya, jogging. Ya, olahraga yang setiap hari. Ya,pada waktunya, ya. Pagi sore. Ya, hanya malamnya bisa tidur, kan? Ya, [derau]. Sudah, ya, bu, ya?","3":"dilaksanakan, ya, bu, ya?begitu? Ya, bu? Ya, olahraganya. Ya,. [derau]. Dan pada kesehatan tubuh diri. Begitu, ya, bu, ya, tuh. Itu betul. Itu betul. Dalam kesehatan sehat, ya, bu, ya. Kalau pada begitu, ya. Dan pada dokter jugadiri sehat. Begitu, ya, bu, ya?[derau] [derau].","4":"kita untuk kerja juga, ya, bu, ya? Di rumah, kan bantu bantuin itu juga, bu. Ya, untuk orang tua kan? Untuk saudara juga butuh kan,begitu, ya. Kesehatan kita juga membaikkan pada sama. Butuh, ya, bu, ya?dan para dokterdiri.sehatan, bu. Ya, enggak tahu aja.hubungi, ya. Siapa yang menyambung? Ya, bu. Ya, begitu, ya, [tawa].","5":"oh, begitu, ya, bu, ya? Yang rapi, ya, sikatnya, ya, ibu, ya. Jaga diri, ya. Biar sehat, ya? Mulutnya jangan bau bersih diri, ya kan, bu? Ya, bersih gigi, kan? Ya, kesehatan gigi. Semua, ya, dan sehat, kan, bu? Giginya, ya? Dirinya, ya?dan para dokter sama, bu. Ya,sehat yang baik, ya, kita pakai pepsodent biasa juga. Bagus, bu. Ya, kalau sehat, pergunakan waktu yang baik. Semua begitu, ya? Dan pergunakan yang baik. Begitu, ya, bu? Ya?.","6":"pemeriksaan, bu. Ya, dokter, ya, sama begitu, ya, rapih semua begitu, ya, bu, ya? Dan dipenuhi dokter, ya, dan kita pemeriksaan. Begitu, ya, bu, ya. Kalau itu betul kan, kita nanti diambil hasil kita, ya, pada dokter itu, ya, yang sehat yang tidak semua, begitu, ya?? Begitu, ya, bu, ya? Dari para dokter, ya, bu, ya? [ee] itu ih sedap.waktunya yang tidak pada orang tua pada semua kita., ya, bu, ya,.","7":"iya, hari untuk kesehatan, bu. Ya. Misalkan untuk kita, itu kanuntuk kita. Ya, bu. Ya, itu bagus untuk diri kita. Ya, untuk olahraga, bu. Ya, dipergunakan begitu, ya. Kalau kita enggak punya waktu begitu, bu, ya? Nah, kemana? Mana shopping, bu? Ya, begitu, ya, [ee]. Iya, betul. [ee]. Sebagai perempuan kan punya juga shopping, bu. Ya, begitu, ya?ih, sedap. Fatom dibilang. Artis kan? Shopping, ya, begitu, ya, bu, ya? Oh, iya, betul. Nah, itu tuh sedap.","8":"iya. [tawa], teman sudah jadi ibu mulai sekarang, ya, sudah enggak punya teman. Sudah ibu semua sama sama, ya, ibu. Ya, sudah begitu. Mengurus anak, ya? Ngurus suami, bu, ya. Nah, iya, betul. Sudah. Jadi teman ketemu aja, ya.ketemu pada perkenalan. Begitu aja, bu. Ya, sama aja, bu. Bertemu teman. Begitu, ya, bu, ya? Nah, iya, betul lah. Ih sedap. Harus jadi ibu, bu. Ya, kita bukan lagi bergaul untuk menjadi seorang teman lagi, bu. Ya, harus ngurus anak ngurus suami begitu, bu. Ya, [ee] itu betul. Kita enggak, bu, ya,ih sedap. [tawa], bu. Ya, terima kasih. Ya.pertanyakan saya untuk yang baik mengetahui diri saya. Ya, bu, ya,sehat apa? Tidak begitu, bu? Ya?","9":"bu. Baik, bu. Sebagai anak dan sebagai ibu, begitu, ya, sama anak sama saya begitu, bu. Ya,sama kasih sayang. Sama butuh, ya? Disayangi sama, bu. Ya.. Nanti ibu hubungi, ya, hubungan sama, ya, bu, ya? Hubungi. Ada orang tua sama, bu. Ya,. Saya juga, dokter. Iya, sama orang tua sama saya. Begitu, ya, bu, ya? Dan inisaya sebagaiitu juga, bu. Ya, dengan orang tua ke dokter, bu. Ya, [ee] itu sama butuh. Ya,menyampaikan sama, ya, dan. Ambil akhirat. Ambil dunia. Ya, bu, ya, sama begitu, bu. Ya,dan ketemu dan enggaksama. Butuh, ya? Sama sama. Saling butuh, ya?sedap.","10":"ke rumah. Dia biasa. Begitu, ya, bu, ya, pada baik semua, ya. Keluarga kelurahan, bu, ya? Semua butuh, ya. Rt nya, bu. Ya. Sama semua ketua rt butuh, ya, sama kita kenalan. Baik, begitu, bu. Ya,, ya? Sama orang tua seperti butuh, ya,, ya, bu, ya,, ya. Dan kesan semua baik begitu sama aja hidup. Kalau enggak butuh, bu. Ya, tapi berbeda rumah aja kita begitu, ya, bu, ya?.","11":"pakai, bu. Ya, begitu, ya? Saya pakai. Apa kartu kainnya, bu? Ya, warnanya, ya, bu. Ya, warna merah. Ya, merah tua. Ya, bu. Sama baju ya, bu? Ya, [tawa] ketuaan merahnya, ya? Bu ketuaan, ya? oke?","12":"saya masih banyak ibu, ya. Kalau bukan allah belum mengizinkan kita untuk ke akhirat. Ya, bu, ya,dunia. Ke mana kita, bu? Ya, begitu, ya, kan? Bawa akhirat juga. Kita tetap ke dunia. Begitu, ya, bu, ya. Karena butuh agama, semuabutuh, bu, ya?kitabegitu, bu. Ya, bu. Ya,. Dan setidaknya doa yang bisa, ya, bu, ya. [ee] dan tetap panjatkan. Selalu waktu, ya, untuk kita, ya, bu, ya. Berapa lama untuk doanya, ya, bu, ya? Begitu, ya? Saya pun digotong, bu. Saya dalam keadaan wudhu, ya, ibu, ya, begitu, ya? Oh, iya. Wih mamai dan lagi salat, begitu, ya. Abis salat pun saya jalanin diri.. Ambil itu, bu. Ya, wih, mama. Wih.","13":"ya, di tv, ya. Bisa semuanya, bu. Ya, internet nya, bu. Ya, dan internet. Dimana tempat semua butuh? Ya, menyambung begitu, bu, ya? Oh, iya, tau wih bukan main dan semua penyiar, ya, tempat penyiaran radio, ya, semua, ya? Pemberitaan semua butuh, ya, bu, ya, ih bukan mainpemberitaan dimana kita temui, begitu, ya, menyambung kita, ya,, bu. Ya, nanti ibu dan mami dan umi, ya,begitu, ya? Ya, bu. Ya,"}}