{"patient":{"0":"WU52","1":"WU52","2":"WU52","3":"WU52","4":"WU52","5":"WU52","6":"WU52","7":"WU52","8":"WU52","9":"WU52","10":"WU52","11":"WU52","12":"WU52","13":"WU52"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":3,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[ee] untuk masalah permainan game. Saya lebih suka permainan mobile legends kayanya [ee]. Karena di situ saya bisa main bareng mabar. Kalau bahasa bahasanya, mah. Terus kalau acara tv saya lebih suka acaranya sctv. Soalnya sinetron tawa.","1":"untuk kenangan masa kecil itu. Saya [ee] suka banget main layangan. Nah, itu tuh. Paling masa masa paling indah. Itu masa masa dimana masih ada. Masih bayangan.","2":"kalau di sini saya sering banget. Suka banget. Ini main main bola main bola sini di lapangan tiap tiap sore. Main bola pokonya habis. Asar [derau].","3":"di sini tuh. Ada hal menarik itu main angklung setiap hari rabu biasa di sini.iya, iya. Angklung [tawa] .","4":"keseharian saya. Itu cuma di sini sih. Cuma untuk pagi kita. Jalan, jalan, jalan. Jalan, jalan, jalan. Mutar mutar. Terus pagi, jam setengah delapan, makan, selesai makan, nonton tv, sampai siang, sampai siang siang. Makan lagi istirahat. Nah, entar jam jam lima sore. Makan lagi, istirahat tidur. Sudah begitu doang.","5":"jadi sikat gigi itu seperti begini. A susah. Jelasinnya [ee]. [ee] [tawa] susah jelasinnya. Aduh,","6":"[derau] [ee] di tempat sini ini. Ini ada. Ada ac. Ada foto. Terus ada masnya juga yang membuat saya wawancara terus untuk untuk tempat ini. Pokoknya nyaman. Dah untuk diajak ngobrol saja. Begitu. [derau].","7":"[derau]. Jadi, untuk hari hari paling paling berkesan itu hari lebaran idul fitri itu kita salat salat jamaah, iya, salat jemaah pagi pagi hari. Sudah","8":"ya, itu teman saya. Itu ada tiga. Itu yang satu orangnya. Orang orang jakarta orangnya. Baik, terus juga bisa diajak diajak ngobrol. Kagak kayak yang lainkan yang lainkan pada masih dalam keadaan odgjkan. Kalauyang ini enggak masih sadar masih bisa diajak ngobrol. Enak, begitu? Namanya sopian, namanya. Iya, tuh iya, itu saja. Deh. Iya, itu saja. Pak.","9":"ibu. Ya, ibu, namanya ibu. Ibu pasti baik sih. Cuma sudah hampir. Dua tahun, enggak ketemu lagi. Dua tahun. Enggak ketemu lagi? Enggak, ketemu lagi. Begitu, ya, kan? Iya, susah sih.","10":"iya, untuk lingkungan panti orang orangnya. Baik, petugasnya. Baik, baik. Terus. Teman tem, teman temannya juga asik.bisa diajak ngobrol, apalagi terus itu lingkungannya juga nyaman? Kok enggak kayak tempat lain?","11":"bangkunya empuk juga, sih? Untuk bangku. Ya, enak. Nyaman saja. Nyaman begitu.","12":"dulu itu. Saya pernah pergi jauh ke karawang batujaya dari dari [ee] rumah sayakan bekasi. Biasanya ke karawang itu saya ke kawarang buat nyari ilmu menyantren [ee]. Apa namanya? [ee] menyantren. Nyantren . Begitulah.","13":"untuk nyari informasi di internet. Itu bisa lewat google, mas, google terus. You you, eh, sama youtube. Beda lagi. Google lewat google mozilla. Chrome, eh, mozilla. Iya, mozilla. Terus apa lagi? Ya. Banyaklah yang lain lain itu mah"}}