{"patient":{"0":"XA32","1":"XA32","2":"XA32","3":"XA32","4":"XA32","5":"XA32","6":"XA32","7":"XA32","8":"XA32","9":"XA32","10":"XA32","11":"XA32","12":"XA32","13":"XA32"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":8,"2":4,"3":4,"4":1,"5":1,"6":1,"7":4,"8":1,"9":1,"10":5,"11":1,"12":1,"13":1},"text":{"0":"saya senang sekali nonton televisi atau acara acaranya yang terbaru. [derau]. Iya, ya, saya [derau], saya senang. Acara acara, film film laga, gitu. Kalau di televisi atau favorit favorit saya suka lawak [derau].","1":null,"2":"hobi hobi. Saya senang bekerja bekerja keras untuk untuk diri saya. Supaya diri saya sehat [derau] untuk diri saya sehat. Sampai masa tua saya. [derau].","3":"[derau]. Saya tidak tahu tentang hal hal yang menarik tentang tentang keindahan, keindahan, keindahan, alam, atau keindahan benda benda pajangan pajangan.","4":"kalau saya di rumah setiap hari. Bangun tidur. Saya nonton televisi, dengerin radio [ee] sambil minum kopi. Ngeteh. Kadang susu. Itu hobi hobi saya. Terus saya mencari pekerjaan. [derau].","5":"dengan cara pepsodent. pepsodent-nya ditaruh di sikat gigi, lalu digosok gosok, naik, turun sampai sampai. Saya merasa ada darah dari gusi gusi. Saya [derau].","6":"ruangan. Ini. Ruang yang saya tahu. Ruangan ruangan serbaguna tentang pimpinan pimpinan yang yang selalu hadir ke sini. Saya tidak tahu. Selanjutnya lagi. [derau] [derau].","7":"di hari hari yang saya yang berkesan hari hari senin. Saya sangat senang hari hari senin. Karena aktivitas aktivitas seluruh kegiatan kegiatan [derau], kegiatan kegiatan saya dengan dengan orang orang itu. Beraktivitas [derau].","8":"teman baik. Sa teman baik. Saya kadang suka men. Menjengkelkan. Iya, kalau lagi berbicara. Suka, suka. Suka, tidak mau mengalah, gitu. Jadi mau menang sendiri. Jadi saya terbawa emosi seperti itu. [derau] [derau].","9":"[ee]. Ibu saya. Ibu saya. Sudah lama meninggal dunia tahun seribu sembilan ratus sembilan puluh enam [napas]. Jadi saya tidak tahu hubungan hubungan saya sebagai anak, sebagai ibu dan anak. Tidak lebih kasih. Sayangnya.","10":"kalau lingkungan lingkungan saya di rumah, saya senang melihat pesawat terbang. Saya dulu rumahnya di daerah halim. Jadi saya senang ngeliat pesawat pesawat terbang sambil menonton televisi, film film robocop [derau].","11":"suasana. Kursi yang saya duduki sedikit agak panas. [derau] udah","12":"saya pa masa kecil saya waktu umur umur tujuh tahun. Saya senang main di kali di sungai sambil mencari ikan ikan, ikan gabus yang saya saya tangkap dengan dengan bebatu batuan sungai, sungainya masih terlihat indah. Bersih. [derau].","13":"[derau]. Kalau saya orang awam, bu, saya tidak tahu tentang mencari informasi di internet. Internet. Iya,"}}