{"patient":{"0":"XF31","1":"XF31","2":"XF31","3":"XF31","4":"XF31","5":"XF31","6":"XF31","7":"XF31","8":"XF31","9":"XF31","10":"XF31","11":"XF31","12":"XF31","13":"XF31"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":4,"1":4,"2":4,"3":4,"4":4,"5":4,"6":4,"7":8,"8":1,"9":4,"10":4,"11":1,"12":7,"13":4},"text":{"0":"buku favorit saya adalah buku tentang bola acara tv paling juga tentang olahraga. Kemudian film film yang di bioskop yang disiarkan di tv. Permainan video games [ee] terakhir [ee] paling playstation permainan favorit saya [ee] bola biliar. Kalau di handphone itu aja. Terima kasih.","1":"kenangan masa kecil saya. Saya [ee]. Ada kenangan di jalanan juga bisa merasakan ngamen terus. Kenangan di panti masa kecil di panti. Terus [ee] bersama, bertemu dengan orang orang baru yang belum pernah saya kenal. Bisa bergaul, bisa tahu banyak tentang jakarta. Lah begitu. [ee]. Saya rasa itu saja. Terima kasih.","2":"hobi favorit saya paling [ee] nyanyi sambil main gitar [ee]. Terus. Kalau caranya, paling sebelum nyanyi saya [ee]. Kadang suaranya awal awal suka fals, begitu kan? Jadi caranya kadang, ya, menyesuaikan suara dulu atau [ee] ke kuncinya. Mungkin begitu. Terima kasih.","3":"[ee]. Mungkin kalau mengenai hal hal yang menarik yang telah saya lihat, atau saya telah lakukan baru baru ini. Ya, paling [ee] bisa beraktifitas [ee]. Bantu bantu petugas di sini. Terus mengapa? Menurut saya itu hal yang menarik? Mungkin karena [ee] sebelumnya. Saya enggak terlalu pernah mengikuti hal hal seperti itu, begitu kan? Jadi, ya, mungkin buat fisik saya juga menguntungkan terus [ee] dapat berupa makanan minuman. Mungkin itu yang menariknya. Terima kasih.","4":"seharian. Saya di sini paling, ya, hal hal yang positif dan [ee] di sukai oleh petugas. Ya, seperti bantu bantu petugas. Kalau yang tidak merugikan begitu. Terus [ee] paling apa, ya, hal hal umum seperti mandi. Gosok gigi, terus. Ganti baju, terus. Ya, paling itu saja. Terima kasih.","5":"kalau mengenai saya bagaimana menyikat gigi? Ya, paling. Ya, karena sudah terbiasa begitu. Jadi, terkadang [aa] masih sulit untuk menyesuaikan dengan sikat gigi yang dianjurkan sebagaimana umumnya, atau dianjurkan [ee]. Para ahli ahli sikat gigi. Saya rasa itu saja. Terima kasih.","6":"[ee]. Kalau mengenai uraian terperinci tentang ruangan tempat saya, atau kita berada saat ini. Ya, setahu saya sih, ruangan ini biasa disebut dengan nama aula. Kalau yang umum dari teman teman di sini yang pernah saya dengar. Dan sering digunakan untuk untuk bimbingan rohani agama kristen, termasuk saya. Saya rasa itu saja. Terima kasih.","7":"[derau].","8":"kalau untuk teman baik saya saat ini ada namanya robi. Dia teman baik, karena dia sopan sama saya. Terkadang, kalau diajak ngobrol pun, dia mungkin orangnya penyabar begitu. Terus, saya juga tahu lah tentang beberapa bahasa dari sukunya. Dia jadi kadang suka ngobrol, ngobrol, gitu sama dia. Mungkin itu yang bikin saya membuat dia menjadi teman baik saya saat ini. Terima kasih.","9":"kalau hubungan saya dengan ibu saya yang terakhir. Ya, mungkin. Ya, kayak. Saya rasa sih baik baik aja, begitu kan, [ee]. Soalnya kabar terakhir, ya. Senang senang aja begitu kan? Pernah video call an juga terus? Senyum, senyum, ketawa, ketawa begitu. Paling itu aja. Terima kasih.","10":"kalau tentang komunitas saya, atau lingkungan yang saya saat ini di panti. Mungkin apa? Ya, [ee] mungkin, ya, karena ada beberapa yang sudah akrab. Jadi mereka seperti sudah nge grup begitu? Jadi, ya, lingkungannya sih baik baik saja. Tapi kalau saya sendiri sih, saya orangnya enggak terlalu berkomunitas paling saya. Saat saat ini. Seringnya sama robbi. Itu aja. Terima kasih,.","11":"kalau tentang kursi tempat saya duduk sekarang. Ini [batuk]. Mungkin yang lebih rincinya kakinya. Ada empat, terus [ee]. Warnanya merah. Maroon mungkin terus terbuat dari besi, terus di krum sa. Saya rasa itu saja. Terima kasih.","12":"kalau mengenai perjalanan yang telah saya lakukan. Ya, mungkin perjalanan perjalanan yang seperti proses proses pembinaan, begitu kan? Kalau mengenai bisa kapan saja dalam hidup saya, mungkin, ya, bisanya, ya, karena [ee] mungkin faktor faktor [ee] apa? Ya, proses yang memang membuat saya harus melakukan perjalanan untuk dibina terus. Saya rasa itu saja. Terima kasih.","13":"kalau mengenai informasi mencari informasi di internet, saya masih cukup [ee] awam atau pemula, begitu. Jadi, ya, setahu saya, ya. Paling cuma tinggal ketik ketik aja, begitu. Jadi, enggak enggak terlalu [ee] mengenai hal hal atau yang lebih dari yang saya ketahui itu kurang. Gimana begitu? Jadi, ya, sebatas apa, ya. Pengguna yang masih belum ngerti, tapi bisa lah begitu. Kalau untuk [ee] menggunakan mencari informasi di internet. Ya, mungkin seperti di google. Ya, tinggal di klik terus. Dia akan berjejer ke bawah. Tinggal dicari. Apa yang dibutuhkan begitu aja? Terima kasih."}}