{"patient":{"0":"XR19","1":"XR19","2":"XR19","3":"XR19","4":"XR19","5":"XR19","6":"XR19","7":"XR19","8":"XR19","9":"XR19","10":"XR19","11":"XR19","12":"XR19","13":"XR19"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":7,"1":1,"2":6,"3":5,"4":6,"5":5,"6":5,"7":7,"8":5,"9":7,"10":7,"11":4,"12":6,"13":2},"text":{"0":"kita. Kalau belum tidur. Sering nonton tv? Sering nonton film? Berita melihat. Lihat berita dimana di seluruh indonesia. Kita ada yang seperti sekarang ini. Banjir di kota jakarta, [derau] [derau], sambil menonton bola kaki, gitu kan? Sambil ada juga yang orang mau tidur. [derau]. Kita suruh ngumpul kumpul. Mau tidur? Katanya orang udah berhenti nonton. Tidak boleh lagi. Kita sudah menurut kata orang, perjanjian orang supaya kita jangan melawannya. Omongan orang yang benar. Kita turutin.","1":"saya masih kecil di sering dibawain orang tua ke kota palembang, jalan jalan, katanya. Saya mengikutin, kata orang tua sering naik kereta api. Melihatin pesawat dibawa ke kota palembang dari kampung [derau] mereka. Menurut kata orang tua diajarin supaya kita menjadi pintar. Jangan nakal. Katanya biar anak yang menjadi rajin. Menurut kata orang tua, gitu aja, kok.","2":"kita hobi dulu kita berlayar, kata orang. Kalau sanggup berlayar, sama juga dia mengontrak sendirian. [derau] [napas]. Karena dia lagi mencari uang di bagian laut. Kata orang. Kita menurut sampai tujuh tahun, [derau] sampai tujuh tahun sudah sampai pelabuhan tutup. Kita pencari berusaha cari uang untuk mencari besi tua. Dipinggir. Pinggir jalan. Begitu aja, pak.","3":"[derau]. Kita jarang keluar dari kontrakan kita dirumah. Biar aman. Jangan kita dituduh orang badung. Jangan disekitar. Disangka polisi, orang maling kita. Cuman kalau udah siang berusaha mencari uang, bekerja lagi. [derau] kalau malam hari tidak boleh keluar perjanjian orang dulu, kata pe pengurus. Nanti kamu datang kumat pingsan dijalan ditabrak mobil kita. Menurut kata pengurus, pak.","4":"kita suka hobinya. Kalau berkumpul menjadi satu. Sekarang, kalau lagi orang mau makan, kita mengantar ngantar nasi ke teman teman. Setelah itu selesai, orang habis makan. Kita bantu membersih rumah [derau] mengepel ngepel rumah. Setelah itu, kita membantuin ngangkut. Ngangkut kursi [derau] memberesin kursi piring. [derau]. Itu aja, pak.","5":"kalau mandi pagi, bangun jam tiga udah bangun. Menunggu sampai jam empat baru mandi, kita mandi. Kata orang, kita bertanya sama teman yang yang mengurus mandi. Boleh menggosok gigi duluan. Biar kita langsung mandi nanti, kata dia. Temannya boleh saja mandi. Gosok gigi duluan. Katanya jangan kita menjadi ribut. Biar aman atau atau menggosok gigi belakangan. Jangan kita berebutan sama teman kita. Menurutin apa saja kata orang yang benar. [derau].","6":"ruangan ini untuk jadi [derau]. Apa tuh? Bersidang damai. Yang cara aman untuk orang berkumpul. Dari mana? Dari kumpul menjadi aman. Bersidang didamaikan. Jangan menjadi ribut. Lalu ada yang apa? Apa? Ya, berkumpul di sini. Tempat ruangan ini. Itu aja, pak [derau].","7":"kita hari jumat, mengikutin orang salat, jumat, malam, jumat, mengikuti orang. Baca yasinan. Pak [derau], kita mencari pahala. Minta ampun kepada allah. Biar dosa kita diampunin sama allah. Mudah mudahan kita [derau] apa kata orang yang bisa ucapan kita. Menurut kata orang, kita membaca al ikhlas qul huwallahu ahad. Allahu samad, lam yalid, walam, yulad, walam, yakullahu, kufuwan, ahad, [derau], gitu.","8":"[derau] punya teman baik, sama sama. Mengasih ngasih ada apa apa. Mengasih makanan kita berganti ngasih teman itu teman yang mengasih. Kalau kita punya uang, dia untuk minjam sama. Kita boleh dipinjam sama dia nanti. Kalau dia punya uang juga, kita pinjam sama dia bergantian. Itu teman yang baik, dan juga kita ka. Kalau kita sakit, dia menolongin kita, dan juga kita menolong dia. Kalau dia be enggak bisa berjalan sama sama saling membantu. [derau].","9":"[derau] dari bayi kita. Diurusin sama orang tua sampai usia tujuh tahun. Setelah itu, disekolahin sampai kelas tiga. Kata orang dulu. Siapa anaknya yang mau dijadikan tumbal? Kalau dia mau sanggup dijadikan tumbal. Dia memegang kota jakarta. Nantinya, katanya, kalau dia menjadi juara satu kota bandung, siapa yang menjadi juara satu nanti? Dia memegang kota jakarta dan kota bandung. Dan juga kata orang, siapa yang paling lama? Ngontrak sendirian? Dia menjadi juara satu. Tidak boleh. Percampuran sama. Siapa yang ngontrak? Sendiriannya? Gitu aja, pak.","10":"kita yang [derau] enggak tahu juga. Kapan kita ini mau udah lama dijadikan tumbalnya? Minta didamaikan enggak tahu kata orang kalau berkumpul menjadi satu sekarang ini, men men memperhatikan orang yang siapa yang rajin, jujur dan sabar. Kata orang yang siapa yang paling rajin? Dia dapat hadiah nantinya dari pemerintah. Siapa yang paling jahat? Dia menjadi orang gila. Kata orang. Dulu perjanjiannya, makanya kita yang sederhana aja. Jangan kita menjadi badung. Jangan me-nakal. Kalau orang ada yang bekerjaan, kita mengikut orang yang bekerja biar sama sama menjadi aman, pak.","11":"perasaan enak, duduknya, lembut, kursi jok [derau], kursi merah, warna merah. Untuk saling menghadapan. Bapak bercerita [derau] [derau].","12":"sering dulu. Kalau baru baru datang ke jakarta, sering dibawa ke mana mana. Sama yang pengurus bawa ke pulau seribu diajar berenang di pulau [derau]. Setelah itu dibawa ke bandung, memutar mutar di jakarta lagi. Baru baru. Setelah itu, kalau ada ongkos sendiri, siapa yang punya ongkos dua puluh ribu boleh naik ke tugu monas, kata orang. Kita sudah sampai ke tugu monas ke puncak memelukin emas. Di tugu monas. Itu berjanji, orang dulu siapa yang menjadi juara satu nanti? Insya allah, dia akan memegangin kota jakarta, [derau].","13":"[derau]. Kalau enggak ada pekerjaan, kita cuman diam aja, enggak ke mana mana sering tidur siang. Dan juga jangan. Kita saling jadi ribut. Kalau lagi berkumpul menjadi satu ini, orang tidak mau. Menurut peraturan, kadang kadang banyak menjadi ribut. Orang saya mah ngomong, pak. Ya, orang banyak yang jorok. Kalau berjalan sambil kencing. Dila tempat tidur. Kita cuma mengasih tahu sama teman. Jangan tempat tidur berkencing, kata orang ke wc. Kalau mau muntah ke wc, kata orang, jangan sembarangan itu aja, pak [derau]."}}