{"patient":{"42":"YG78","43":"YG78","44":"YG78","45":"YG78","46":"YG78","47":"YG78","48":"YG78","49":"YG78","50":"YG78","51":"YG78","52":"YG78","53":"YG78","54":"YG78","55":"YG78"},"topic":{"42":"T1","43":"T2","44":"T3","45":"T4","46":"T5","47":"T6","48":"T7","49":"T8","50":"T9","51":"T10","52":"T11","53":"T12","54":"T13","55":"T14"},"label":{"42":4,"43":1,"44":4,"45":4,"46":1,"47":4,"48":4,"49":5,"50":1,"51":1,"52":1,"53":1,"54":1,"55":4},"text":{"42":"[derau] [ee] film favorit saya [ee] saved by the bell sama beverly hills. [tawa] yang dulu sama apa? Ya, bay [ee]. Apa tuh yang lifeguard? Bay walk? Ya, baywatch baywatch [ee]. Terus banyak sih yang di rcti dulu. [ee] udah itu aja sih.","43":"saya. Rekam ya [ee]. Waktu pengalaman saya. Waktu kecil yang menyenangkan adalah waktu di sd itu pergi study tour ke jogjakarta sama teman teman tanpa orangtua. Jadi kita main main aja di jogja [mm] [derau] dan sama belanja di jogja. Jalan jalan liat candi. Udah itu aja sih.","44":"[derau] hobi favorit saya. Ada beberapa, yaitu berenang sama. [ee] menggambar. [ee] menggambar. Karena saya juga jurusan desain grafis. Jadi saya senang gambar itu sama. Berenang, sih, berenang. Saya senang [ee] kayak misalnya di laut itu. Main main main body board, gitu. Jadi, [ee] saya senang yang olahraga air, gitu. [derau].","45":"[derau] [ee]. Hal yang menarik sih. Ya, tinggal di sini sih. Sebenarnya, karena biasanya saya direhab di tempat lain yang berbayar. Ini kan gratis. Jadi [ee] terus [ee]. Kayaknya teman teman. Apa petugasnya juga lebih interaksi sama wbs nya? Pasien, gitu. Jadi, ini pengalaman yang menarik juga sih? Jadi saya bisa man, belajar mandiri, gitu.","46":"[derau]. [ee] keseharian. Saya disini adalah bangun pagi mandi dimandiin sama petugas habis itu. Kita ganti baju, menunggu makan, lalu makan pagi setelah makan pagi. [ee], kita masuk ruangan. Kalau ada kegiatan, ada kegiatan [ee] terus [ee] makan siang juga. Dan [ee]. Ada snack jam dua itu. Kita dikeluarin dari ruangan. Terus. [ee] palingan nung. Udah gitu. Nunggu makan malam. [mm] makan sore. Iya, oke.","47":"[derau] cara gosok gigi, yaitu di [ee] odolnya diolesin ke sikat gigi, terus sikat giginya. Digosok anak. Atas, naik, atas, atas. Turun, naik, turun, naik, turun, sampai ujung. Kira kira bersih udah dikumur lagi sama. Air oke.","48":"ini. Ruangan ini adalah aula. Apa panti sosial bina laras temboknya, warna biru muda [derau] [ee] terus [ee]. Biasanya ruangan ini dipakai juga untuk kebaktian acara gereja dan [ee]. Ruangan ini memakai ac air conditioner oke.","49":"[derau]. Hari yang berkesan. Yang saya alami di sini adalah setiap hari sebenarnya berkesan. Karena saya selalu mendapatkan kejutan kejutan yang saya tidak sangka sangka di sini, gitu. Seperti sekarang kedatangan tamu. Jadi kita senang gitu berkomunikasi dengan orang lain, gitu? Dengan dengan orang orang baru lagi, gitu. Jadi, saya senang senangnya di sini hampir setiap hari. Ada kejutan. Kejutan yang saya enggak sangka sangka gitu, dok.","50":"[derau]. Kalau teman teman baik saya di panti ini ada beberapa, yaitu. Ibu ana, mbak tuti [ee]. Ibu ana. Itu kadang kadang suka ngasih saya makanan di. Karena dia kan pekerja saya, saya di dalam ruangan diisolasi. Karena saya sakit, gitu. Jadi dia suka. Kadang kadang kasih aku makanan atau enggak? Minuman sachet, gitu. [derau] [ee], terus. Mbak tuti sering mendukung saya untuk tetap semangat. Biar bisa keluar dari sini. Bisa ketemu keluarga lagi? Gitu? Udah [mm].","51":"[derau]. Hubungan saya dengan ibu saya cukup baik. Tapi memang sebelum dia meninggal, saya itu tidak bisa dikontrol. Merokoknya apa? Apa [ee]? Jadi, [ee]. Saya sering berantem sama ibu gara gara saya enggak bisa berhenti rokok itu aja sih. Tapi so far, saya sama ibu saya baik baik aja. Saya sayang sama ibu saya, gitu loh.","52":"[ee]. Komunitas orang orang disini itu. Ya, rata rata. Ada yang dari pemulung pengamen atau titipan keluarga? Jadi [ee]. Ada juga yang apa sih? [ee]? Orang asing itu? Ibrahim itu orang asing dari afghanistan. Kalau enggak salah, ya, gitu. Jadi, bermacam macam di sini, ya? Ada cewek? Ada cowok gitu kita, tapi kita enggak boleh terlalu dekat sama cowok lawan jenis, gitu. Jadi ke komunitas kita. Ya, perempuan perempuan. Semua gitu oke.","53":"[ee]. Kursi yang saya dudukin berwarna merah [ee] dengan lis besi untuk untuk didudukin cukup nyaman karena busanya cukup tebal dan [ee] pas untuk ukuran badan saya. [ee]. Maksudnya kakinya enggak gantung terus [ee] [ee] apa? Untuk ukuran lebarnya juga? Tidak terlalu besar. Tidak terlalu kecil. oke","54":"perjalanan yang pernah saya lakukan. Ada beberapa kalau sama keluarga saya, biasanya saya pergi ke bandung untuk liburan. Tapi [ee] om saya sudah enggak ada udah meninggal. Jadi, saya enggak pernah ke bandung lagi. Terus [ee] tahun dua ribu sepuluh. Saya pernah ke bali sendirian. Naik pesawat untuk berlibur. Itu aja sih yang perjalanan. Yang terakhir saya lakukan adalah ke bali. Itu. Iya, oke.","55":"gimana caranya cara mencari informasi tentang seseorang di internet. Kalau enggak dari facebook atau enggak instagram atau dari google? Dari google di google namanya nanti keluar da. Mungkin kalau dia ada masalah atau ada apa itu keluar semua di google. [derau] iya oke."}}