{"patient":{"0":"YL37","1":"YL37","2":"YL37","3":"YL37","4":"YL37","5":"YL37","6":"YL37","7":"YL37","8":"YL37","9":"YL37","10":"YL37","11":"YL37","12":"YL37","13":"YL37"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":4,"1":4,"2":4,"3":4,"4":4,"5":4,"6":4,"7":4,"8":4,"9":4,"10":4,"11":4,"12":4,"13":4},"text":{"0":"[mm]. Buku [derau]. Apa tadi, bu? Buku, ya, [derau]. Permainan bola bermain sepakbola [derau]. Bermain sepakbola, bermain sepakbola. Yaudah [derau]. Cuma itu aja, mbak bermain sepakbola. Udah buku, enggak ada buku. [derau], permainan, video game, mario bros, acara tv, acara tv, berita berita, buku, buku, buku, islami islami [derau].","1":"[derau] [derau]. [batuk] [mm]? Enggak ada, bu. Enggak ada. [derau]. Enggak ada kenangan masa kecil? Enggak ada, bu. Lupa, bu. Lupa. Lupa. Enggak ada kenangan masa kecil.","2":"[derau] [derau]. Bermain bola. Bermain bola. [ee] hobi favorit saya bermain bola. Dan caranya caranya. Saat [batuk] dua tim [ee]. Bertanding dua tim berlainan. Yang [ee] yang berlainan bertanding [derau].","3":"[derau]. Tidak ada. Tidak ada. [derau], tidak ada hal yang menarik, yang baru baru. Yang yang menarik, yang telah [batuk]. Tidak ada hal yang menarik yang telah saya lihat dan saya lakukan baru baru. Ini. [derau].","4":"[derau]. Keseharian saya keseharian saya [ee] tentang keseharian. Saya [ee] keseharian saya tentang. [batuk] di sini, bu. Ya, [ee] keseharian. Saya disini mandi sehari dua kali, [batuk]. Makan tiga kali sehari. Sehari tiga kali sehari. [ee]. Tidur siang. Tidur malam.","5":"[derau] cara. Menyikat gigi, sikat gigi, diberi odol secukupnya. Lalu. Lalu. Di dahulu disikiat gigi disikat di lalu gigi disikat. Pakai sikat gigi yang ada odalnya sampai bersih.","6":"[derau]. Ruangan ruangan tempat kita berada saat ini. [derau] ruangan tempat kita berada saat ini. [napas] bentuk bentuknya. [derau] bentuk bentuk. Ruang adalah ruangan [derau] untuk [derau][derau] [ee] adalah [derau]. Enggak tahu. Bu jelasinnya kaya gimana, bu [derau]?","7":"hari yang terkesan hari yang terkesan adalah hari yang terkesan adalah. Hari raya idul adha, idul fitri dan idul adha. Karena seluruh umat islam saling [ee] bersaing saling saling [mm], saling bersalaman. [derau] itu hari [ee], hari yang berkesan bagi saya. [derau] [derau]. Sudah cukup. [derau].","8":"[derau] tidak bisa, bu. [derau] tidak bisa [derau]. Lupa sama namanya, bu. Lupa sama namanya nama teman baik. Saya udah lupa namanya. Udah udah pada lupa. Teman baik. Nama, nama, nama nama. Nama teman baik saya [derau] [derau] nama teman teman baik saya, saya, saya udah, saya udah lupa namanya. Mereka [derau]","9":"[ee]. Tidak [ee] tidak punya emak. Sudah tidak punya emak. Saya tidak punya emak [derau] [derau], saya enggak punya. Emak [derau], saya enggak punya. Ibu. Enggak punya ibu. [derau] [derau]? Udah, pak. Enggak punya. Ibu sama [ee] sama sekali, pak [derau].","10":"[ee]. Saya lupa, saya udah lupa juga. Lupa alamat rumah. Saya sudah lupa juga, bu. Tempat tempat, tinggal, tempat rumah. Tempat tinggal, tempat rumah, tempat tinggal. Saya udah, saya udah lupa alamatnya. [derau]. Komunitas saya juga lupa, udah lupa. Alamat nya lupa. Komunitas juga lupa, pak.","11":"[derau] kursi tempat. Duduk [ee] tempat duduk. Saya duduk ke tempat duduk saya. Saat ini, [derau]. Kursi warna merah, kursi besi. Kursi warna merah, dari besi. Dari yang yang [derau]. Dari besi yang warna merah. Yang tempat yang yang kainnya dari warna merah. Udah, pak.","12":"udah lupa. Semua perjalanan perjalanan [derau]. Perjalan hidup saya. Perjalanan hidup saya. [derau] [derau]. Enggak bisa, bu. Enggak tau. Lupa. Bu [derau].","13":"[derau]? Enggak tahu, pak. Enggak tahu, [ee]. Cariin. Cari itu. Apa namanya? Buka google aja, bu. Kalau kalau ada. Kalau ada. Kalau ada informasi. Ada situs informasinya di itu di google, buka aja di google. Udah gitu, bu. Enggak tahu. Saya [derau]. Selain dari itu, enggak tahu saya, pak [baik]."}}