{"patient":{"0":"ZO85","1":"ZO85","2":"ZO85","3":"ZO85","4":"ZO85","5":"ZO85","6":"ZO85","7":"ZO85","8":"ZO85","9":"ZO85","10":"ZO85","11":"ZO85","12":"ZO85","13":"ZO85"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":2,"1":2,"2":2,"3":2,"4":2,"5":2,"6":2,"7":2,"8":2,"9":2,"10":2,"11":2,"12":2,"13":2},"text":{"0":"[mm] tandingannya se seperti semesti sebelum semesta, sebelum semesta alam sebelum masehi. Dia berteliti bertele tele berkomunikasi dengan jarak jauh. Dia [aa] hanya diam, tapi tidak bersuara. Tidak mampu kali atau tidak, berkurang banyak telinga, tapi tidak ada. Dia berfungsi sebagai a. Agen. Sampai dia tidak bisa lagi.kurang banyak membicarakannya, tapi sedikit bicaranya. Namun, kekurang kurangannya banyak kurang ajaran orang, lalu diajak lalu dipelajari. Dia meneliti suatukomunikasi yang jaraknya bertriliun. Dia mengurangi biaya asuransi, atau mengurung diri, atau menjamin sosialisasi [derau].","1":"dahulunya. Saya tukang ojek ojek payung di seberang disangkut. Namun paku payungnya sudah hilang, tapi masih ada disimpan sama orang tuanya. Namun sekarang kesedihannya panjang. Tapi tak seberapa. Tapi sudah tidak ada. Dia sudah meninggal. Tidak ada. Ada rahasia di situ. Tapi dia mempunyai bakat cita. Citanya. Mungkin dia terlalu ba banyak. Menyepi meneliti. Menyepi meneliti. Tetapi meneliti lagi. Tidak ada artinya.","2":"kurung diri di dalam baju terus. Dia dilahirkan sebagai seorang pidana. Atau penjara. Atau panti. Tapi kurang diri. Dia bersyukur, tapi. Tapi kurang juga. Dia tak ingin menahan diri, sahabatnya. Tapi diakepalanya, tapi sakit. Dia tak mungkin menunjukkan suatu imanisasi. Raktualitas organisi. Sosialitas. Tapi dia hilang, tapi tidak mengingatkan lagi. Tapi dia tidak. Suatu cita cita yang dapat mustahil. Imajinasinya hilang, tapi dia tidak mampu mengurangi kejujurannya. [derau].","3":"terjadi lagi pada orang lain. Masa kecilnya masih memungut puntung, tapi dia tidak mau puntung rokoknya. Di taruh. Taruh di mana? Tapi dia tidak suka ngerokok. Tapi dia mempunyai kelakuan baik juga, tapi. Juga kurang juga nyambung. Kalau berbicara, dia berbicara panjang sekali, tapi dia berdiri sendiri. Dia enggak mempunyai bakat waktu yang telah luas., simemberi duanya. Dia mempunyai kekuatan jiwanya sudah tertutup, atau hatinya sudah dibukakan. Mudah mudahan jangan sampai","4":"mungkin berdiam diri, atau sejengkal tak akan diam. Tapi dia bergerak mampu mempunyai bakat unsur unsur, unsur unsur kimianya tak mungkin memungkinkan. Baik, dia mempunyai maju jurusannya atau kejujurannya hilang, atau jujurnya lagi. Hilang hilang. Semakin kejujuran dia semakin berkurang, tetapi dia buat buat. Tidak begitu baik, tapi otaknya tidak terlalu cerdas, mungkin. Dia mengurungi kekurangannya dari diri sendiri daripada yang bukan, bukan? Dia kekurangan [napas]. Waktu waktu yang ruang","5":"saat hari libur berbicara. Tapi tadi ditemplok sama tangan. Tapi enggak berasa. Tapi merasakan juga. Tidak sakit. Itu mungkin dia itu makhluk yang spritualnya sebagai imajinasi. Mustahil baginya. Tidak mungkin. Mengiring mengiriskan kesudahannya hebat, tapi khasiatnya tak mudah. [derau].","6":"kejujuran di bangkok ada makanan. Misalkan diambil itu marah orangnya, tapi tidak mengapa. Tapi itu baik baik bagi baginya. [napas] dia kurangnya. Begitulah. Saya mengerti, tapi banyak juga kurang. Kurangnya kemungkinan dia takkan terjadi dirinya pada orang lain, atau pada suatu pendapat orang lain. Dia mesti kuat, tegar dan maju. Mudah mudahan, [derau].","7":"jangan menonton suatu etika yang baik. Ini mungkin ter tercontoh terperintah terbatas. Tapi ngomong itu saja bisa. Bicaranya sudah tidak enak, tapi dia mungkin banyak panjang. Pikirannya sudah tidak karuan lagi. Dia mungkin menabrak menabrak orang atau menabrak gerobak. Dia tidak bisa menahan diri. Dia mungkin mempunyai suatu golong. Golongan orang mempunyai orang mustajab. Ya, tidak mungkin. Dia tidak bisa, dia bisa. Hanya hanya muncul. Satu kali. Dua kali. Dia berkurang. Dia mengambil lagi. Dia mengambil lagi. Terus ditunjuk sebagi orang pengurus panti sosial laras [derau].","8":"laut. Dia seorang psikologi. Dia terminator. Pre predator yang sadis. Dia mengukur jaraknya setriliun miliar juga. Dia mempunyai kolgis analogis kriminalitas biologis. Orang tak punya pendidikan atau tidak punya biaya, tapi dia banyak juga banyak duitnya. Dia mempunyai bakat suatu organisasi. Spritual seperti sirisispada orang pada orang lain.","9":"sudah tidak ada, tapi dia masih mempunyai pikiran. Baik, ibadahnya. Tapi ibunya belum tentu kebalikannya. Dia mau malas, tapi mau belajar, tapi tidak ada waktu. Dia senggang, tapi dia menahan untuk menahan juga untuk merokok untuk kelalaiannya sendiri. Dia hanya berkurang diri menyentuh kolbuatau kolbu hatinya, atau kontraktor yang terbuat dari baja yang sesuai dengan akidah akidah agama islam atau ilahi. Dia mempunyai agama yang baik, atau mempunyai itikad ibu keibuan, atau ke bapak bapakan yang masih ada? Kalau tidak ada, ya, tidak mungkin dia terjadi begitu. Dia mempunyai misi. Spritualitasbaik.","10":"[aa]. Dia mencium bau unsur di diri pribadinya. Dia baik atau buruknya. Dari sebetulnya, dia sudah tak ada memprotes. Lahir dari mengertos kebuguran jiwanya. Dia mengertos aliran aliran ngertos kejiwaan mengertos ke lingkungan mengertos, bajak sawah, atau membajak padi di sawah, atau mengertospada waktu yang sudah tak berlagi. Waktu senggang lagi. Dia hilang. Mungkin tak baik hati. Berbisik hati. Dia di dirinya. Atau ada suatu mustahil.","11":"isinya berwarna hitam, tapi tak berwarna merah, tapi warnanya tetap merah, tapi tetap merah, tapi tak berkurangnya. Itulah saya. Bi. Bicara. Bikin begini begitu, tapi tak berbicara lain dan pantang tidak menyerah. Atau tidak ada waktu lagi senggangnya sebagai sebagai waktu yang sudah di fisiologi kaster dari Emortologi fisika atau ideologi matematika yang sudah tidak ada lagi gunanya. [derau].","12":"menunjukkan gelombang tsunami. Ya, dahulunya sudah tidak ada lagi. Dia ngambang di perairan selat maluku. Dia menjadi timor timur sebagai. Tak ada penjaminan sosialogis, tetapi tak mampu. Tapi dia mengiring. Waktu yang panjang. Suatu sempit. Waktunya tenggang rasa, tetapi lenggang lenggangnya. Walaupun dia bukan sadar dirinya sebagai seorang makhluk. Tapi dia bukan waktu yang bersungguh sungguh untuk mendirikan salat salatnya, cuma salat tujuh rakaat ditunjukkan sebagai lima rakaat. Lima, satu, lima, dua. Dia berbagi bagai badan.","13":"yang begitu sepanjang dia meneliti sebagai penjamin socialas, aliansi nuklir misi. Dia mempunyai antusias tinggi. Dia mempunyai porto porto yang tinggi, berbagai bidang sebagai sosialis. Dia mempunyai bakat itunya yang hebat."}}