{"patient":{"0":"AA47","1":"AA47","2":"AA47","3":"AA47","4":"AA47","5":"AA47","6":"AA47","7":"AA47","8":"AA47","9":"AA47","10":"AA47","11":"AA47","12":"AA47","13":"AA47"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":4,"1":4,"2":4,"3":4,"4":1,"5":4,"6":4,"7":4,"8":4,"9":4,"10":4,"11":4,"12":4,"13":4},"text":{"0":"saya suka [ee] menonton acara tv yang bergenre komedi, dan saya suka bermain bola.","1":"bermain petak umpet di masa kecil dan mainan anak kecil pada umumnya.","2":"hobi. Saya main bola sepak bola, dan saya melihat [ee] pemain sepak bola yang bagus. Dan saya tertarik karena itu.","3":"saya menonton sepak bola, dan saya tertarik kayak pemainnya. Begitu bagus. Permainannya dengan rapi.","4":"keseharian saya pagi sekolah pulang. Jam tiga. Jam tiga. Saya pulang istirahat, bangun setengah enam salat mengaji. Dan itu saja sih setiap hari. Kalau hari libur, saya mengaktivitaskan untuk berolahraga dan bermain bola.","5":"menyikat gigi dan menggosok rongga rongga bagian yang dalam","6":"ruangan yang lega dan nyaman untuk di buat mengerjakan tugas ini.","7":"perpisahan saya smp ke sma itu. Menurut saya berkesan.","8":"panggilan kepada. Teman saya baik semua. Dan kalau bukan harap ke ruang guru sekarang. Kalau enggak baik, itu bukan teman saya.","9":"hubungan saya dengan ibu, atau orang tua saya. Seperti layaknya seorang ibu dan anak saya suka bermanja dengan ibu.","10":"lingkungan sekitar saya tentram nyaman dan [ee] tetangga dan tetangga tangga tangga. Saya juga pada ramah, lingkungan, ramah, dan lingkungannya juga ramah.","11":"kursi yang begitu empuk, namun tidak ada sandaran tangannya.","12":"mungkin perjalanan yang saya ceritakan perjalanan tentang saya ke ke puncak pas naik motor itu ti dua bulan yang lalu.","13":"seseorang bakal mencari informasi di internet dengan cara membuka hp-nya. Dan dia langsung searching. Ngomong apa yang informasi yang dia cari?"}}