{"patient":{"0":"AD72","1":"AD72","2":"AD72","3":"AD72","4":"AD72","5":"AD72","6":"AD72","7":"AD72","8":"AD72","9":"AD72","10":"AD72","11":"AD72","12":"AD72","13":"AD72"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":6,"3":5,"4":6,"5":5,"6":1,"7":1,"8":6,"9":1,"10":5,"11":6,"12":5,"13":5},"text":{"0":"[mm]. Untuk sekarang, sih. Saya sendiri sih [ee] enggak terlalu suka ke dalam tv, sih. Tapi kalau permainan dan buku saya menikmati novel novel. Dan kalau permainan saya bermain game game bersama teman saya, biasanya game game yang berhubungan dengan kooperasi.","1":"[ee] kenangan saat kecil yang saya sukai dahulu. Itu saat saat di mana keluarga kumpul bareng, tepatnya keluarga inti. Ayah, ibu cici terus bermain bareng","2":"hobi favorit saya. Itu untuk sekarang, sih? Jujur aja. Bertenangan sih. Diam saja. Terus menerus. Tenang, diam. Berpikir saja. Dalam ruangan yang tidak terang, tidak gelap. Ruangan yang reduplah bisa dibilang. Terus berpikir. Apa yang kamu akan lakukan sekarang? Rencana kedepannya ngapain? Meskipun kadang kadang itu bisa bikin stres. Itu juga bisa bikin tenang. Enak sih?","3":"baru baru ini. Saya sudah mencoba untuk mencari teman teman baru dan [ee]. Dan mengapa menurut saya itu menarik, yaitu karena saya sendiri itu tidak memiliki teman banyak, tetapi setidaknya saya mau berusaha ini. Sekarang. Saya mau berusaha melihat [ee] dan membentuk pertemanan. Apa indahnya? Apa indahnya pertemanan itu? Saya ingin melihat","4":"keseharian saya selama ini. Itu tuh [ee]. Kalau hari biasa kuliah itu, saya bangun tidur. Siap, siap, terus. [ee] siap, siap. Untuk kuliah terus saya diantar ayah saya ke stasiun manggarai. Di stasiun manggarai. Saya naik kereta ke stasiun ui. Nah, habis sampai sampai stasiun ui. Saya turun di situ, terus jalan ke fakultas saya. Jalannya bisa jalan kaki atau enggak naik biskun. Bus kuning tergantung bus kuningnya. Cepat saja atau tidak sampai di sana. Saya mengikuti kuliah. Jika kadang kuliah online-nya jam satu, saya enggak pulang sih, enggak, enggak sempat pulang. Soalnya rumah saya lumayan jauh. Tapi kalau misalkan cepat selesai, saya pulang setelah saya pulang, saya mengurus peliharaan saya dahulu. Ada burung ikan kura kura dan gekko anjing. Saya mengurus peliharaan saya dahulu. Baru mulai mengerjakan tugas jam enam. Saya makan malam, terus sisanya saya bermain atau lanjut mengerjakan tugas saya dan akhirnya sekitaran jam dua belas atau dua belas sampai sebelas.","5":"saya menyikat gigi. Bisa dibilang dibagi menjadi beberapa sisi. Kalau mulut saya terbuka.sikat gigi bagian atas dan bawah itu terbagi jadi enam sisi. Setiap sisi itu saya sikat selama sepuluh detik. Lalu, saat saya menutup mulut saya, [mm] itu terbagi menjadi lima sisi [mm] dan saya menyikat gigi. Lima sisi itu juga. Sepuluh detik setiap sisi.","6":"ruangan saat ini, menurut saya cukup terang, tetapi karena kaca kacanya agak gelap sedikit, jadi agak terasa biru. Bisa dibilang. Tenang, sih. Tenang, enak dan dingin.","7":"hari yang paling berkesan untuk baru baru. Ini sih? Saat teman saya merayakan ulang tahun dia, saya dan beberapa teman teman. Dia itu pergi untuk makan bersama sama di buffet. Dekat sini. Namanya o my grill. Seru sih. Tapi dagingnya kadang kadang agak terlalu. Berlemak. [tawa] [derau].","8":"[mm]. Saya memiliki teman baik. Dia itu sudah sejak saya sama saya sejak kelas tiga sd, tapi sempat putus hubungan sebentar sih sampai akhirnya masuk ke masuk smp. Nah, saat sudah, saat sudah masuk smp, sudah mulai dekat lagi. Tepatnya smp kelas sembilan itu paling dekatnya kita. Kita [tawa]. Belajar bareng, main bareng. Sering pergi pergi. Sempat ternyata pergi ke suatu tempat bareng bareng. Malah meet up seru begitu bersama dia. Dia orangnya lumayan tinggi. [mm] rambutnya. Dulu dia suka keriting, tapi sekarang sudah enggak berkacamata juga. Dan orangnya suka banget main game dan cari cewek [tawa].","9":"hubungan saya dengan ibu saya, yaitu menurut saya, sangat baik. Sunguh sungguh sangat baik. Kita selalu memperhatikan sesama mendengarkan keluh kesah sesama. Sering ngobrol, sering berdoa bersama [mm]. Dia juga memiliki hobi yang sama dengan saya, sih? Mengurus hewan. Jadi itu di rumah kita. Itu ada pelihara hewanlah ikan. Namanya koi. Itu sudah sudah dipelihara bertahun tahun. Sekarang. Beberapa sudah sampai lima tahun. Lebih harapannya bisa sampai berpuluh puluh tahun. [tawa].","10":"menurut saya, komunitas tempat tinggal saya. Itu sangat hangat, sungguh, sungguh sangat hangat. Tenang, enak, iya, itu memang kadang ada beberapa masalah, tapi emang namanya keluarga. Tidak akan ada namanya keluarga tanpa masalah. Tapi cara kita menyelesaikan masalah, itulah yang sangat penting menurut saya. Dan dalam bagian situ, keluarga saya menyelesaikan masalahnya dengan baik. Tidak sampai ada yang terlalu ekstrem. Melakukan apapun yang terlalu ekstrem.","11":"kursi yang saya duduki sekarang. Itu enak. Tempat duduknya, halus dan bersih, sih. Terus kursinya juga terdapat meja mejanya. Itu [mm]. Agak sedikit kasar, tapi tidak tercorat coret. Dan bagus keadaannya. Dan juga dingin. Cuma kadang kayaknya kursinya agak terlalu masuk ke dalam. Agak terlalu soft, jadi enggak enak enak. Kadang kadang harusnya kekerasan dikit, dan mejanya kadang bisa dilihat. Ini bisa dilihat karena terlalu kecil. Bisa muat satu laptop doang. Kayaknya terus enggak bisa ngerjain [tawa].","12":"perjalanan yang saya pernah lakukan. Itu banyak sekali untuk sekarang, sih. Meskipun saya masih muda kayak begini, tetapi saya sudah menikmati. Menurut saya, saya menikmati banyak hal yang tidak bisa dinikmati orang lain. Tapi perjalanan yang saya ceritakan hari ini nih perjalanan pertama sa. Bisa dibilang perjalanan yang benar benar. Saya pertama kali menikmati, yaitu perjalanan bersama keluarga saya. Jadi ada satu namanya. Kita berjalan jalan melalui hutan, menikmati hewan, menikmati tanaman, menikmati udara. Tenang, enak sekali. Udaranya pada saat itu sangat lumayan dingin. Dan kita berjalan bersama sama beberapa jam juga sampai dari siang sampai sore sih? [tawa], eh? Saat saat indah,","13":"untuk mencari informasi di internet itu ada beberapa cara, tetapi yang saya lakukan biasanya itu mencari kata kunci saja dahulu, kata kunci dalam yang anda pengin. Cari apa dahulu? Nah, setelah si dari menemui kata kunci baru, masuk ke dalam yang lebih detail detail."}}