{"patient":{"0":"AE44","1":"AE44","2":"AE44","3":"AE44","4":"AE44","5":"AE44","6":"AE44","7":"AE44","8":"AE44","9":"AE44","10":"AE44","11":"AE44","12":"AE44","13":"AE44"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[ee]. Kalau untuk buku favorit itu, aku suka baca tentang novel fiksi atau remaja. Sedangkan acara tv itu bisa seperti konser idol kpop dari korea selatan.","1":"[ee]. Kenangan masa kecil. Terfavorit saya adalah ketika [ee] foto bersama untuk foto bersama di sebuah studio film bersama ayah, ibu dan adik saya terus [ee] saat perayaan ulang tahun saya. Yang ke. Yang ke dua belas tahun yang dirayakan bersama sama di rumah. Terus sama ketika ketika sedang liburan ke kebun binatang. Itu sih?","2":"hobi favorit saya adalah menonton drakor dan membaca novel [ee]. Bagaimana caranya? Bagaimana caranya? Adalah bisa dengan marathon drakor per episode be beberapa episode dalam satu hari bisa sekitar empat belas sampai enam belas episode dalam satu hari. Terus bisa baca buku novel [derau] fiksi remaja itu bisa sampai dua buku yang dihabiskan dalam waktu satu minggu ketika sedang liburan.","3":"hal hal menarik yang baru baru ini. Aku lihat adalah ketika sedang melakukan tugas seni rupa, membuat topeng dari bubur kertas. Karena aku baru tahu kalau topeng itu bisa dibuat dari bubur kertas, dan hasilnya bakal sebagus dan serapih itu.","4":"[ee] keseharian. Ketika aku sekolah. Itu jam jam tiga, jam tiga. Itu aku salat tahajud. Terus jam em jam lima itu. Aku mandi salat subuh. Makan siap siap. Berangkat ke sekolah sambil baca buku di jalan. Nah, terus kalau jam enam itu, aku sudah di sekolah terus jam tujuh sampai jam tiga. Itu melakukan kegiatan belajar seperti biasa di sekolah. Kalau kalau ada ekskul, biasanya aku pulang lebih sore atau lebih malam, gitu. Sekitar jam lima, atau jam enam. Nah, kalau aku udah pulang, gitu, biasanya aku langsung mandi terus tiduran untuk istirahatin badan karena habis capek kegiatan. Nah, sedangkan kalau kegiatan aku. Kalau weekend itu. Biasanya pagi pagi itu. Aku olahraga sama. Teman teman. Aku terus [ee] ngelakuin aktivitas yang biasa. Enggak dilakuin kalau. Udah kedengeran ulang. Di hari biasa, gitu. Untuk lebih ngerileksin diri aja.","5":"untuk menyikat gigi. Biasanya aku itu [ee]. Siap punya odol sama. Sikat gigi aku taruh. Dengan sikat giginya terus. Aku tuh [mm]. Masuki yang sikat giginya ke gigi. Yang paling belakang dulu ke gigi geraham. Terus lanjut ke bagian gigi depan bawah sama di sela sela gigi. Nah, terus kalau udah aku sikat bagian lanjut, bag sikat bagian di atas bagian geraham atas sama [ee]. Sikat bagian depan gigi bagian atas itu secara secara vertikal ke bawah.","6":"ruangan tempat yang saat ini aku berada. Itu ukurannya, enggak terlalu besar. Terus, ada beberapa barang barang berantakan juga. Di bawah sudut [derau]. Terus ada mesin fotokopi atau mesin printer, serta ada ac sama beberapa meja.","7":"[derau] tetang. Hari yang berkesan itu adalah ketika hari jumat. Pembagian nilai hasil ujian kemarin, ketika aku dinyatain. Enggak ikut? Enggak ikut. Remedial ulangan bahasa indonesia sama ekonomi. Nah, terus itu hari sabtu, sama minggu. Ketika aku ketemu sama orang yang aku suka, gitu.","8":"jadi seputar teman baik aku. Itu dia. Orangnya pendek. Terus. Dia itu orangnya. Introvert. Dia kepribadian introvert. Nah, terus. Dia itu pendengar yang baik. Kalau aku lagi ada masalah, terus dia tuh orangnya, enggak pelit. [ee]. Humble sama. Humble sama. Aku doang. Kalau sama teman teman lain, atau bahkan teman kelasnya. Dia itu pendiem banget. Tapi di balik sisi yang orang orang liat itu, dia sebenarnya adalah kepribadian yang baik. [ee] terus pendengar yang baik sama. Support system yang keren banget.","9":"[ee] hubungan. Aku sama mama. Itu dulu. Itu enggak terlalu dekat. Karena kita dulu itu ada jarak [derau] sedikit, enggak tahu jarak apa, gitu, ya. Cuman sekarang itu hubungan aku sama ibu tuh. Lebih baik lagi daripada sebelum sebelumnya. Karena kita [derau]. Aku lebih sering tidur satu kamar sama. Mama terus. Aku kadang suka sharing kegiatan aku selama di sekolah. Terus [ee] suka ngabarin. Kalau aku lagi sedih atau apapun, gitu.","10":"lingkungan atau tempat tinggal saya? Seperti apa kayak tempat tinggal saya? Sekarang itu bisa dijangkau oleh transportasi umum yang cukup gampang untuk dijangkau untuk transportasi umum kayak angkutan umum. Terus enggak jauh dari rumah sakit. Terus dekat dengan kantor kantor kelurahan kecamatan dekat dengan apotek supermarket dan lain lain. Selain itu, lingkungan rumah aku itu bisa terbilang lingkungan rumah yang sedikit asri. Karena banyak pohon pohon dan bersih. Karena [ee], warga kompleknya itu rajin gotong royong ketika sedang weekend atau sabtu minggu,","11":"kursi yang saya lagi dudukin. Sekarang itu kursi lipat yang biasa dipakai ketika saya kebetulan, ada acara acara warnanya merah [ee] untuk terus enggak terlalu empuk.","12":"perjalanan. Yang saya lakukan. Yang saya lakukan. Itu yang saya bakal ceritain adalah ketika saya sedang seleksi pramuka garuda se se antar sekolah itu. Pertama, itu saya sekitar sebulan itu saya pertama nyiapin berkas berkas untuk seleksi pramuka garuda. Terus, saya [ee] belajar materi materi tentang pramuka garuda belajar terus kayak ngapalin materi materi yang sekiranya bakal akan bakal dikeluarkan saat tes nanti. Terus [ee] kalau yang sekarang berani naik motor. dan pas hari pe hari tes. Tiba. Itu tuh sendiri. Kita disuruh tes, gitu tes, dan itu selesai dengan baik. Karena sudah selesai semua tesnya terus di bulan berikutnya. Itu ada acara pelantikan untuk pramuka garuda yang sudah berhasil menyelesaikan tes secara baik. Itu dilantik di gedung kwarcab, jakarta utara, oleh sekolah sekolah lain. Dan acara itu diadakan secara meriah dan simbolis.","13":"karena sekarang kita sudah di era modern dan era digital untuk mencari informasi di di internet. Itu pasti, kan? Sangat gampang sekali. Dijangkau. Kita tuh bisa lewat google. Terus dari artikel artikel, terus [ee] bisa jadi twitter. Tiktok instagram. Kadang enggak, kadang tuh untuk, ya, informasi itu, kita enggak perlu harus dari satu aplikasi aja. Tapi kita tuh bisa pakai beberapa aplikasi yang sebenarnya. Kita juga bisa dapat informasi dari aplikasi aplikasi tersebut. Contohnya, tuh kayak tiktok yang sekarang lagi hype banget di kalangan [ee]. Para orang orang saat ini untuk dapat informasi tentang belajar tentang cara memasak. Terus jualan kayak gitu. Dan itu berlaku untuk di era sekarang. Kayak gitu."}}