{"patient":{"0":"AH60","1":"AH60","2":"AH60","3":"AH60","4":"AH60","5":"AH60","6":"AH60","7":"AH60","8":"AH60","9":"AH60","10":"AH60","11":"AH60","12":"AH60","13":"AH60"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[derau] [mm]. Kalau buku udah jarang baca, tapi dulu suka banget. [derau], rick riordan, percy jackson. Acara tv [napas] banyak. Tapi [derau] lagi kepikiran fleabag terus apalagi? Ya, banyak sih series sebenarnya, tapi enggak [derau] bisa milih satu [napas] kalau video game [derau]. Oh, kemarin lagi main diner, dash. Karena seru [napas] kalau permainan favorit. I think. Suka banget. Tebak gambar dari kayak tonight show [derau] sih? Bukan.","1":"[derau]. Kenangan masa kecil favorit i think bukan favorit yang paling memorable itu. [derau] waktu di ciwidey [derau] waktu gathering kantor ayah terus [napas]. I think [derau] [ee]. Itu momen bond banget sih. [derau]. Sam, sama. Ayah terus [derau], ya, happy memories. Terus [derau] [ee]. Jalan jalan juga di sana. Ketemu tema orang banyak. Ketemu temen kantor ayah. Gitu sih? [derau] sama [derau]. Kakak sama. Ibu juga.","2":"[napas]. Hobi favorit dulu suka banget main. Gitar suka banget nyanyi. Tapi sayangnya, gara gara sibuk terus males juga. Ya, kayak ngafalin chord [napas] [ee], i think hobi favorit. Sekarang nonton youtube. Karena. Bisa sambil duduk. Bisa sambil tidur. [napas] [ee]. Apalagi, ya, hobi favorit makan kalau hobi. Tapi itu lebih ke kebutuhan [napas]. Tapi suka banget makan [tawa] [derau].","3":"oh, ini mungkin random banget. Tapi tadi pagi, waktu dari apartemen [napas] itu ternyata di jalan. Banyak banget ulat bulu sama cacing. [napas] terus kayak bingung, padahal [derau] pohonnya sedikit di situ. Tapi banyak banget ulat bulu kayak. Setiap satu keramik, pasti ada dua [napas]. Terus wondering aja. Kenapa ada di situ? Karena jarang lihat ulat bulu sama cacing [derau] itu random. Tapi iya.","4":"keseharian. Aku biasa bangun pagi. Mepet lecture [napas]. Terus buka laptop nyalain zoom, [napas] [mm]. Kadang dengerin. Kadang enggak, kadang nunggu. lecture-nya kelar [napas] baru nonton recording. Kadang nunggu udah dekat. Semua baru. [napas] [derau] nonton recording-nya. Tapi biasanya habis. Lecture [napas] [ee]. Sambil makan atau habis itu. Makan [napas] habis tuh uring uringan lagi tidur [napas], trus lecture lagi. Terus [napas] jam dua belas. Teng [ee] biasa, mak. Eh, enggak. [derau] udah makan tadi. So biasanya tidur lagi. [napas]. [derau]. Terus? Biasanya di sela sela itu main sama [derau] kucing. Kadang ke ru [ee] ke kamar ibu. Peluk, peluk terus, ya. Being clingy [napas]. Terus? [derau] apa? Ya? Mandi. Kadang mandinya di siang [derau]. Kadang mandinya [tawa] di sore [derau]. [derau]. Ya, mungkin itu sih terus sampai malam, [derau] malam. Kadang ngerjain. Oh, biasanya ada zoom, zoom, organisasi or briefing briefing [napas] habis. Zoom udah makan lagi, mandi tidur. [derau].","5":"[derau]. Biasanya kalau sikat gigi itu ef [mm] [napas] karena jarak wastafel. I dont have wastafel [napas]. Jadi, biasanya di keran biasa itu diambil [napas] [ee] agak jauh sama. Tempat sikat gigi itu berada sama. Biasanya [napas] [ee] sikatnya itu kadang di [derau] airin. Kadang enggak. But habis itu dikasih pasta gigi [napas] kasih pasta giginya. Sensodyne selalu [derau] terus. [napas] [mm] i just [ee][ee] [derau] kadang di-struck. Ke kanan. Ke kiri. Or kadang kadang kalau ingat, anjuran tiba tiba memutar [napas]. Ya, mungkin itu sih terus habis. Itu [ee] kumur, kumur, bilas [derau], and i dont want [ee] usually. Pakai mouthwash [derau]. Karena perih","6":"jadi ruangannya ini di rik di gedung c. [napas]. Terus. Dia kayak ruangan pbl. Ada proyek proyektor. Ada layar [derau]. Ada a ac. Terus. Ada light. Ada neon light. Ada tiga [derau] enam into two. Karena ada satu tempatnya ada dua lampu [napas] terus this larger. Karena ini ruang diskusi [derau] [derau] terus lot of light [derau] [napas]. Banyak pencahayaan dari luar alami. [napas] [derau]. Even rik. Gelap terus [derau]. Ada jam. Ada [derau]. Ada apa lagi? Ada proyektor? Tadi udah bilang [derau]. Mungkin itu sih.","7":"[derau]. Kayaknya kalau akhir akhir ini yang paling berkesan, itu waktu [derau] [ee] yang di balairung apa? Ya, namanya itu pokoknya yang suporteran fk. Karena pertama kali [napas] ketemu [derau] fakultas banyak banget. [derau] terus [ee] [derau] banyak banget. Ketemu anak fk, ketemu fosit. Pertama kali [napas] [derau] terus. Oh, terus. Stres, fisyu, stress. Free. Enggak ada, kayaknya enggak dekat dekat ujian. [napas] habis. Itu. Pulangnya me discover new seafood. Dekat sini yang enak. And specially murah [napas]. Terus seru aja sih. Pokoknya, hari itu kehebohan banget sama teman teman sama angkatan [napas] dan ketawa terus.","8":"[derau]. I dont think i have certain bestfriend yang dari dulu dari kecil [napas]. Kayaknya setiap fase hidup punya teman [derau] yang yang udah kayak misalnya udah pindah kelas atau pindah sekolah. [napas], ya? They have new friends, i have new friends [napas] but the longest [derau] friendship i ever have [napas] itu [napas] dari smp sampai kuliah. [napas] dan i dont consider something that i considered her as best friend [napas] sometimes not [napas] [derau] [ee], case she has other friends juga i have other friends tapi kalau tentang dia, dia really cheerful [napas] [ee]. Gampang banget. Terpengaruh gampang. Banget. [tawa] disuruh suruh [napas] even. Tuh kadang kadang kesal juga. Kadang kadang kok gampang banget. Kepengaruh nih. Orang [napas] but [derau]. Dia baik banget pintar. [napas] [ee] apa? Ya, keluarganya? Baik. But really well, kayak benar benar. Welcome [ee] me and others sih. Sebenarnya, [derau].","9":"[derau] [napas]. Hubungannya sebenarnya baik. [napas] [mm]. Kadang kadang beliau memotivasi aku [napas] untuk berbuat lebih baik. Tapi [napas] she. Dia benar benar [ee] tahu. [derau] kapabilitas. Aku yang [ee]. Dia enggak mendorong. Aku se segitunya sih kayak [napas] apa? Ya, [derau]. Aku kan orangnya, kan? Kayak kadang suka minder putus asa. [napas] dan [derau] [ee]. Dia tahu, gitu lah. [derau] so [derau]. Dia enggak dorong aku. Sampai limitnya [napas]. Karena [derau] [ee]. [derau]. Apa? Ya, [ee]. Dia punya caranya sendiri. Gitu loh. Buat [derau]. Aku percaya diri. [derau]. Iya, iya. Mungkin [napas] gi, gitu sih, [derau]. She is a [ee]. Dia benar benar [ee] [derau]. Take care banget lah [derau].","10":"[derau] tempat ting. Aku sebenarnya tinggal di tengah jakarta, di mana [ee] kayak dikelilingi oleh [napas] gedung gedung besar. Seperti perkantoran itu kayak [napas]. Cuma [ee]. Bisa jalan kaki lah ke area perkantoran. [napas] [derau]. Tapi [ee] lingkungan. Aku tempat tinggal. Aku itu [napas] original. Apa kayak sebe [ee]. Awalnya itu dari kampung betawi, gitu ja dan masih baik yang menetap. Walaupun emang [napas] [ee]. Ada yang pindah pindah. But most ep kebanyakan masih di situ. Jadi, masih di mana ke biasa, kan? Kalau di kota kota besar itu enggak kenal tetangga, ya. Nah, ini kayak enggak mungkin enggak kenal tetangga, gitu. Karena [napas] [derau] setiap bulan arisan, ya. Kalau tukang ojek, kalau [napas] [ee] [derau] lewat nyapa, terus. Pokoknya udah kenal banget deh sama lingkungannya sampai kadang kadang bingung, gitu. Kalau udah tua [napas] rumahnya dijual atau enggak, gitu? Karena [derau] apa? Ya, tetangganya baik banget. Dan [napas] and lag again [ee] di tengah jakarta, kan? Jadi, [napas] [ee] strategis, sih? Mungkin jalannya aja yang kadang kadang [ee] sempit sempit, gitu [ee]. Jadi, kalau [napas] naik mobil, nyetir mobil. Kadang effort. Terus [derau]. Iya sih seru. Tapi [napas]. Sayangnya, [ee] dikit. [derau] yang aku kenal tuh tetangganya. Ibu, ibu gitu. Dan ibu ibunya tuh udah tua, gitu loh, [napas]. Jadi enggak punya anak sebaya aku gitu.","11":"jadi kursinya. Ini warna hitam, [napas], kursi sendaran, semacam kursi di food court. [napas] enggak mau bilang kayak kursi kantor karena kursi kantor biasanya enggak kayak gini. [derau] dari plastik ini. [napas]. I think [ee] penyangganya juga dari plastik deh. [napas] alumun aluminium. Mungkin [napas] terus [napas] enak buat didudukin, tapi enggak enak buat belajar. Karena [napas]. Kayaknya bakal pegel kalau duduk di sini lama lama, tapi nyaman. Not enggak. Enggak terlalu besar. Enggak terlalu kecil. [derau]. [ee] apa lagi? Ya, [derau]. Oh, ini terus [ee]. Kursinya enggak tinggi, tinggi jadi kaki. Aku bisa napak. Biasanya enggak bisa napak. Karena aku terlalu pendek. Terus [derau]. Udah sih","12":"jadi recently [ee]. Baru baru ini [derau]. Aku baru ke uk. Itu sangat memorable karena [derau] even [napas]. Kayak aku di sana udah lama, tapi aku enggak pernah ngunjungin. Terus akhirnya pas wisuda. Aku kunjungin [napas] [ee]. Pertama tama, pesimis kayak ki [ee]. Kita enggak bakal kemana mana dan [napas]. Sebenarnya enggak kemana mana juga. Walaupun ada sebulan di sana, tapi [derau], ya, cuma di rumah aja karena banyak or tugas organisasi and [derau]. Mageran terus [napas] ketemu. Ternyata di sana orangnya. Baik. Baik. Terus apa? Ya, [derau] [ee], enggak, enggak jutek, gitu, kan. Biasanya kalau stigma bule kan, jutek, terus [napas] apa? Ya, karena ngerendahin asians, tapi di sana enggak [napas]. Terus [napas]. Oh, cuacanya bagus banget. Oh, enggak sih kak. Kalau inggris tuh, kadang kadang [napas] ngeselin, gitu. Cuacanya kadang panas, kadang sorenya hujan [napas], tapi [napas] kayak udaranya tuh apa? Ya, enak? Buat jalan, gitu. Oh, iya, terus di sana. Aku [napas] olahraga banget. Bisa [napas] berapa, rat? Bukan ratus dong berapa? [ee] belas [ee] kilo di sana [napas], padahal cuma bolak balik apart terus. Shopping apart. Shopping [napas]. Tapi enggak ada gojek, enggak? Ad uber mahal dan enggak punya pe aplikasinya juga, kan [derau]. Jadi, terpaksa harus jalan terus. [ee] [derau] [derau]. Seru banget sih. Bond [ee] kayak bounding sama keluarga juga. Karena [derau] di sana kan cuma bertiga doang. Oh, berempat pertama sama ayahku, tapi ayahku pulang duluan karena dia harus kerja. [napas]. [derau] terus. Iya, sih. Seru, bang. Oh, terus kete itu ketemu boneka favorit. Ketemu squishmallow beli. Squishmallow. [napas] hunting squishmallow. Terus sedih banget. Ninggalin indonesia. Tapi [derau] senang banget sih. Ke inggris.","13":"[napas]. Jadi pertama tama, harus tahu dulu mau cari apa. [tawa]. Kalau enggak tahu, mau cari apa? Enggak? Mungkin enggak tahu. Mau ngetik apa di google [napas]? Terus buka browser. Antara antara google mozilla [napas] or se. Semuanya deh. Yang ada di laptop atau di hp [napas]? Terus [ee]. Kalau misalnya udah tahu, cari spesifik apa tinggal diketik, katanya [napas]. Atau kalau misalnya masih bingung, itu bisa cari keyword-nya, misalnya [napas] deskripsiin, [ee] gambarnya. Or [napas] bendanya [derau], terus? [derau]. Kalau misalnya [ee] cuma tau gambarnya udah punya gambarnya. [napas] bisa cari ke google. Image terus di-drag ke ada mereka punya kayak kolom pencarian, gitu. Terus, tinggal di-search? Terus. Nanti [ee]. Ketemu [ee]. Benda benda yang foto foto yang mirip [napas]. Tapi jangan cari histologi. Ya, dis di situ. Karena aku pernah nyoba dan semuanya [napas] ungu, [tawa]. Jadi [napas] enggak guna itu sih mungkin. Oh, kalau untuk cari seseorang. [napas] i. Iya, description aja. [napas] [derau] gitu."}}