{"patient":{"0":"AN84","1":"AN84","2":"AN84","3":"AN84","4":"AN84","5":"AN84","6":"AN84","7":"AN84","8":"AN84","9":"AN84","10":"AN84","11":"AN84","12":"AN84","13":"AN84"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"ya, [mm]. Salah satu buku, bu. Buku favorit saya adalah serial buku percy jackson, karya rick riordan [ee]. Alasan saya menyukai buku buku ini adalah karena saat saya masih smp, saya seringsering sekali membacakan buku buku tersebut hingga la larut malam. Dan saat saya melihat bukunya kembali sekarang, saya merasakan nostalgia yang sangat kuat.","1":"salah satu kenangan. Masa kecil favorit saya adalah saat saya memenangkan lomba sempoa tingkat provinsi. Dan kemudian ayah saya memberikan saya. Memberikan saya. Sebuah burger yang sangat besar. Dan saya menghabiskan burger tersebut dalam sekitar satu setengah jam.","2":"ya, [mm]. Hobi favorit saya mungkin merupakan berolahraga, terutama di gym. Tapi saya juga suka untuk [mm] merenggangkan tubuh seper dengan berbagai cara, seperti me menggunakan tali, bergantung atau sebagainya.","3":"[ee]. Salah satu hal paling menarik yang saya telah lihat. Baru baru. Ini adalah cara ber bola berputar dalam permainan pingpong. Kita tidak dapat melihat perputarannya secara langsung. Namun, dengan melihat bagaimana cara orang lawan lawan, kita memukul bola tersebut. Kita dapat menentukan apakah bola tersebut memiliki top spin, back, spin, atau sebagainya.","4":"kesava keseharian saya, ya, diawali dengan bangun pada sekitar, mungkin jam tujuh. Jam tujuh pagi lalu, saya akan minum susu susu saya. Saya pergi ke kampus di kampus. Saya akan banyak banyak berbicara dengan teman tem. Dengan teman teman sebaya saya. Hingga sore. Hari setelah selesai. Olah setelah selesai. Saya akan pergi berolahraga. Lalu saya kembali ke apartemen saya untuk memasak makan malam saya masak. Jika ada tugas, akan saya kerjakan. Dan lalu saya lanjut tidur.","5":"ya, [mm]. Saya akan me membacakan sikat gigi saya. Saya beri odol sedikit, lalu saya mulai dengan menggosok, naik, turun dari sisi depan dan sampai. Dan samping gigi saya. Setelah selesai itu, saya akan berputar putar di di sisi sisi yang sama tadi. Lalu saya ulangi untuk bagian atas bagian bawah dan bagian dalam dari gigi. Saya juga.","6":"ruangan yang saya berada saat ini, me merupakan ruangan yang utamanya dipenuhi dengan bangku kuliah. Terdapat empat kali, empat kali, tujuh ba bangku. Ya, dua puluh delapan bangku dengan satu meja pengawas di depan. Ya, terdapat satu ac central yang besar di tengahnya. Dan terdapat dua kolom lampu yang berjejer di atapnya.","7":"salah satu hari yang paling berkesan. Yang baru baru saya alami. Mungkin adalah hari saat saya me melaku. Saat saya jatuh di jembatan penyebrangan, orang pada hari itu merupakan sore pada sebuah malam jumat, di mana setelah hujan deras, pakaian saya basah kuyup, dan saya sudah ber menge menggunakan sandal jepit kar. Pada saat itu, saya sedang turun di jembatan dan karenakan licin. Dan saya tidak dapat melihat depan dengan jelas. Karena sudah gelap. Saya terjatuh dan lo sikut. Saya terbelah [tawa] hingga saya, sehingga harus dijahit.","8":"saya memiliki beberapa teman baik yang berada pada satu apartemen dengan saya. [ee] mereka. Ya, sering saya. Saya sering [mm] bermain di taman di kamarnya mereka. Sehingga larut malam, kadang kad terkadang kadang kami akan memesan martabak pada tengah malam setelah se menyelesaikan tugas atau mungkin. Ya, kami akan ke luar mencari makan malam bersama sama.","9":"hubungan saya dengan ibu saya. Saya bilang cukup baik. Pada awalnya, setelah saya pindah masuk kuliah, tentu saja ada rasa kangennya sedikitnya, ya, yang terasa. Namun, belakangan saya sudah lebih sering menelepon ib ib. Ibu dan ayah saya, ayah saya, juga ba [napas]. Dan saya merasa bahwa saya sudah cukup semakin dekat dengan orang tua saya lagi.","10":"sekarang, saya tinggal di sebuah gedung apartemen [ee] pada gedung ini. Ya, karena lantainya sangat banyak. Tentu saja. Sa sa banyak sekali orang yang tidak saya ketahui. Namun ada ju ada cukup cukup banyak orang yang saya kenal karena saya sempat membuat sebuah grup apartemen, ya, ya, untuk apartemen terse tersebut yang berisikan mahasiswa mahasiswa baru ui terdapat mungkin lima puluh orang yang ada di dalam grup tersebut. Dan saya juga sudah cukup mengenali satpam security security, security security, dan fasilitas fasilitas yang berada di apartemen tersebut.","11":"kursi tempat saya duduk sekarang. Bermerek futura, warna dudukannya adalah krem kursi. Terse. Kursi tersebut memiliki ferang kerangka dari stainless steel. Sepertinya dan terdapat sebuah meja yang dapat disingkirkan ke disisihkan ke samping nam, ataupun dikeluarkan kembali di kursi tersebut.","12":"[mm]. Salah satu perjalanan yang telah saya lakukan adalah saat saya merantau. Untuk masa sma saya. Pada masa kelas sepuluh. Saya pergi tinggal di asrama, dan. Ya, tentu saja. Itu berada di beda pulau dengan orang tua saya dan keluarga saya yang berada di kalimantan [mm]. Namun, setelah setelah itu, saya te harus kembali ke rumah karena dikarenakan ada pandemi covid. Jadi, saya hanya mendapatkan tinggal di asrama selama enam bulan.","13":"ya. Pertama, satu orang tersebut akan membuka sebuah [ee] search engine, seperti google, atau yahoo, atau sebagainya. Kemudian mereka akan mengetik apa yang mereka cari dengan kata kunci, kata kunci tertentu dalam, eh, dalam search engine tersebut, dan, ya, memencet tombol search, atau enter. Setelah itu, informasinya berbagai sumber sumber akan di akan ditunjukkan oleh search engine tersebut, dan orang tersebut dapat tinggal memilih dari yang telah disediakan."}}