{"patient":{"0":"AP12","1":"AP12","2":"AP12","3":"AP12","4":"AP12","5":"AP12","6":"AP12","7":"AP12","8":"AP12","9":"AP12","10":"AP12","11":"AP12","12":"AP12","13":"AP12"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":5,"13":5},"text":{"0":"saya suka mau menam menonton drama pada saat hari libur. Atau saya sedang merasa senggang pada saat itu. [ee]. Lalu saya suka nonton drama bareng bareng bersama teman teman saya.","1":"pada saya pada saat saya waktu tk saya tk bareng dengan saudara saya [ee]. Lalu kemudian saat pulang, kami berantem karena sesuatu hal. Kemudian kami baikan juga. Karena sesuatu hal yang menarik.","2":"saya suka bersepeda. Karena itu membuat saya [ee] merasa tidak stres. Saya suka nonton drama karena membuat saya happy [ee]. Saya juga suka bersepeda bareng bareng dengan saudara atau teman teman saya.","3":"saat ini, saya suk sedang suka belajar bahasa [derau] filipina. Karena waktu kecil saya, [ee] sangat ingin ke sana. Karena ada salah satu aktris yang saya suka.","4":"biasanya pada pulang sekolah itu, saya akan [ee] tidur. Kemudian saya mandi. Setelah mandi, saya akan ibadah. Setelah ibadah, saya akan [ee]. Entah belajar. Atau saya akan menonton drama. Atau saya akan bermain dengan adik saya. Tergantung waktunya. [tawa]. Ada atau tidak.","5":"cara saya menyikat gigi itu. Dibulat bulat. Seperti, ya, seperti itu. Dibulat bulat. Kalau disikat.","6":"ruangannya sangat dingin, terus [ee]. Sangat lumayan kecil, terus [ee]. Sangat hening.","7":"pada saat kes pada saat saya ketemu dengan pacar saya, saya merasakan sang. Hari itu adalah hari yang sangat paling menyenangkan.","8":"saya punya teman dari baru kenal kelas sepuluh. Namanya widya. Dia baik, karena dia selalu [ee]. Bisa diandalkan? Bisa diminta? Tolong apapun. Dan dia mau [ee]. Dia juga bertanggung jawab sama. Apa yang dia lakukan terus. Dia juga tidak bertele tele orangnya dalam melakukan apapun.","9":"mama orangnya baik, tapi kadang suka marah marah. Hubungan aku dan mama itu baik baik aja. [ee]. Kita sering ngobrol, sering bercerita, tapi kadang sering ada perdebatan sedikit","10":"lingkungan. Rumah saya sangat sunyi. [ee] bisa dibilang aman. Bisa dibilang juga tidak. Karena lingkungan saya sunyi sepi. Jarang ada orang yang lewat di sana.","11":"tempat duduknya sangat empuk dan nyaman. [ee] dingin, lalu sangat nyaman. Tidak ada hal lain.","12":"saya pernah ada di titik terpuruk saya. Saya di pernah titik di mana saya tidak mau lagi hidup. Karena saat itu, [ee]. Saya sedang merasa stres karena terlalu banyak masalah yang saya hadapi dari faktor sekolah dari rumah dari [ee]. Semuanya.","13":"biasanya mereka mencari sesuatu yang mereka belum ketahui sebelumnya. Lalu mereka membuka website yang sedang mereka cari."}}