{"patient":{"0":"AU09","1":"AU09","2":"AU09","3":"AU09","4":"AU09","5":"AU09","6":"AU09","7":"AU09","8":"AU09","9":"AU09","10":"AU09","11":"AU09","12":"AU09","13":"AU09"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":6,"2":6,"3":6,"4":6,"5":1,"6":5,"7":1,"8":6,"9":6,"10":6,"11":1,"12":6,"13":1},"text":{"0":"[napas] [ee]. Kalau untuk [mm] buku [derau] saya sih [ee] [ee] sukanya. Baca buku yang kayak harry potter, gitu. Terus juga kalau acara tv sebenarnya acara tv-nya itu tuh [napas] lebih ke acara yang komedi. Kalau permainan video games lebih ke kayak mobile legends, gitu [napas]. Nah, [derau]. Kalau misalkan yang lain sih, sama sih kurang lebih, ya,","1":"[ee] waktu masa kecil. [ee] favorit saya itu ketika saya sedang ada di [ee] tk dan juga sd [ee], di mana pada saat itu saya masih punya pemikiran yang masih polos. [napas] belum bisa memikirkan hal hal yang kompleks. Seperti sudah saat remaja begitu [napas] masalah juga bisa diselesaikan dengan simpel [ee] dengan mudah dan tidak perlu memikirkannya secara berlebihan. [napas] lalu [ee]. Hal yang paling saya sukai dari masa kecil itu adalah ka. Saya bisa bermain dengan siapa saja yang sa yang saya mau [derau] [napas], lalu [ee]. Saya juga bisa mengutarakan keinginan saya yang sebenarnya kepada orang tua. Orang lain, [napas] dan juga teman teman [derau]. Mungkin itu yang saya sukai dari masa kecil saya.","2":"[napas] hobi saya sewaktu kecil itu bermain bersama teman teman bisa bermain rumah rumahan [napas] itu seperti bermain [ee] [derau]. Ketika saya berperan sebagai seorang orang tua, begitu. Atau misalkan sebagai seorang guru [napas] dan juga [ee]. Selain rumah rumahan, saya juga menyukai [ee] permainan [ee] olahraga, gitu. Misalkan bola [napas]. Namun [ee] minat saya terhadap olahraga itu, [ee] berkurang seiring [ee] berkembangnya usia saya [napas]. Hal itu dikarenakan mungkin ada [ee]. Hal hal yang tidak mengenakkan [ee] pada saat saya [ee] masuk di usia remaja, lalu untuk [ee] [derau]. Bagaimana caranya? [ee] [derau] untuk hobi. Saya akan lakukan [napas] ketika saya [derau], [ee] sedang merasa tidak enak, atau merasa sedang [ee]. Butuh hiburan. [napas] [derau]. Ketika saya sedang sedih, atau misalkan sedang stres. [ee]. Saya akan melakukan hobi saya [napas] untuk hobi yang lain selain bermain rumah rumahan. Pada saat kecil. Saya juga suka [ee] menonton film [napas], lalu [derau] [ee] berjalan jalan [napas] ke tempat hiburan. Misalkan [napas] [derau] [ee]. Lalu saya juga [ee]. Kadang kadang kalau misalkan [napas] [derau] butuh ke tempat hiburan. [napas] saya [ee] [derau]. Itu caranya. Tidak perlu membutuhkan orang lain. Begitu [napas]. Dengan kata lain, saya bisa menjalankannya dengan sendiri karena saya termasuk orang yang cukup malas. Kalau misalkan tergantung sama orang lain untuk mencari kesenangan. Begitu","3":"[napas] [ee] untuk hal yang menarik yang baru. Kali ini saya lakukan itu. Ketika saya sudah menemukan [ee] metode belajar yang sesuai dengan [napas] pembelajaran saya di kuliah saat ini. Karena sebelumnya saya cukup [ee] bermasalah atau [napas] [derau] tidak dapat menemukan cara belajar yang baik. [ee] di perkuliahan ini [napas]. Oleh karena itu, ketika saya menemukan metode belajarnya, jadi metode pembelajaran yang saya terapkan, yaitu adalah metode [napas], audio visual. Jadi saya merekam, lalu juga saya [napas] memperagakan [ee] ke [derau] memperagakan [derau]. Saat saya tuh sedang presentasi, begitu [napas] [ee]. Jadi, saat saya merekam, ketika saya sedang mempresentasikan, materi kuliah. Saya mendengarkannya kembali dan juga menontonnya. [napas]. Dengan begitu, memori yang saya dapatkan itu lebih [ee] awet. Yah, dibandingkan dengan ketika saya menerapkan pen, metode pembelajaran yang hanya menulis dan juga mencatat [napas]. Mungkin itu yang menarik bagi saya. Karena [derau] [mm] penemuan metode belajar itu sangat membantu saya dalam [ee] menyelesaikan dan juga [derau] mendapatkan [ee]. Materi yang saya inginkan di perkuliahan ini dengan baik. Ya,","4":"[derau] [napas] keseharian saya. Itu sebenarnya biasa biasa saja. [ee]. Karena saya sebagai mahasiswa, terutama mahasiswa kedokteran. Ya, [napas]. Jadi saya [ee] bangun pagi, lalu [ee] sarapan sarapan. Saya bisa dibilang enggak sarapan sih. Karena saya hanya minum teh hijau. [napas] lalu [ee]. Setelah sarapan. Saya [aa] kuliah kuliah nanti. [napas] [ee] kuliah, kan? Karena pada saat ini masih daring, yah. Jadi [ee] saya tidak mandi [napas]. Lalu setelah kuliah selesai jam dua belas siang, [ee] saya [ee] baru mandi [derau], lalu makan siang. Lokasi yang saya biasanya memesan [ee] di aplikasi [napas], lalu [ee] setelah makan siang. [derau]. Saya [ee] melanjutkan kegiatan perkuliahan lagi. Biasanya, kegiatan perkuliahan di fakultas saya itu sampai sore, [napas]. Jadi kemungkinan selesai pada jam tiga sore, [napas]. Lalu setelah selesai wi [ee] perkuliahan. Saya akan beristirahat. Biasanya dari [ee] jam empat itu saya salat dulu baru saya tidur sampai magrib [napas] nanti setelah jam enam sore. Kalau sudah bangun, [napas] [ee]. Saya akan melanjutkan kegiatan pembelajaran saya. [napas] [ee]. Di mana di sini? Saya akan me-review [ee] kembali materi perkuliahan [ee] atau mengulas, ya, mengulas materi perkuliahan [ee]. Setelah mengulas materi perkuliahan, saya juga akan [ee], memikirkan atau belajar untuk persiapan materi materi. Praktikum yang akan dilaksanakan pada hari esoknya [napas]. Lalu setelah itu, [derau] [ee] saya tidur. Jadi kurang lebih untuk [napas]. [derau] [ee] keseharian dihabiskan dengan belajar re","5":"[napas] [ee]. Kalau menyikat gigi yang pertama sih saya [ee] kumur kumur dulu. Lalu setelah kumur kumur [ee]. Saya akan menyikat gigi saya. Pertama, saya akan menyiapkan [napas]. Sikat giginya. Lalu saya menaruh odolnya dan juga akan menyik langsung menyikat giginya. Di mulai dari gigi geraham, lalu ke gigi yang depan ke belakang dan seterusnya, [napas] setelah menggosok gigi. Biasanya pada saat senin atau malam hari, saya akan, saya juga berkumur kumur, pakai [ee] obat kumur yang biasanya [napas] dijual. Nah, setelah itu sudah selesai. Kalau misalkan sudah [ee]. Kalau misalkan [napas], ada. Yang masih tersisa di dalam gigi saya. Biasanya, saya akan menyikat. [ee] [napas]. Meny [derau]. Apa ya, menyikat gigi saya dengan semacam benang, begitu ya?","6":"[derau] [ee] ruangan se. Sekarang ini saya sedang bersama syifa menceritakan [ee], mas menceritakan hal hal yang dipertanyakan dalam aplikasi stethosoul. [napas] suara kami mungkin agak bertabrakan. Jadi bisa dibilang, saya cukup bingung untuk menjawab pertanyaan pertanyaan [napas] yang diajukan. Namun di sini, saya berusaha untuk menjawabnya dengan baik. [napas] agar tidak [derau] [ee] tidak memberikan hasil penelitian yang tidak valid. Ya.","7":"[derau]. Hal yang paling berkesan. [ee] yang saya baru alami saat saat ini adalah [napas]. Ketika kakak saya menikah. Jadi saya sangat senang karena mendapatkan kakak baru [napas]. Dan juga saya kemudian juga mendapatkan sosok kakak yang saya idam idamkan sejak dulu. Di mana [napas] [ee]? Awalnya? Kakak saya, itu mereka seorang perempuan. Sedangkan ketika kakak saya menikah, saya mendapatkan seorang ka [ee]. Kakak laki laki [napas]. Di mana sosok kakak? Itu? Sangat membantu saya dalam [ee] bercerita masalah kehidupan saya. Dan juga [ee] memberikan perspektif yang baru dari seorang laki laki. Nah, dam dalam menyelesaikan masalah [napas]. Karena sebelumnya ketika saya, ketika kakak saya belum menikah. [napas] [ee]. Saya suka bercerita dengan kakak perempuan saya. Namun respons yang diberikan itu tidak sesuai apa yang saya harapkan. Karena [napas] kurang lebih sudut pandang yang diberikan itu dari [ee]. Seorang perempuan saja [napas]. Oleh karena itu, ketika saya memiliki kakak laki laki saya cukup bersyukur. Dan juga berterima kasih karena telah [ee] dapat bercerita dan juga mendapatkan respons yang saya inginkan dari [ee]. Apa yang saya ceritakan?","8":"[derau]. Teman baik saya. Sekarang [ee] sudah bekerja di salah satu firma hukum [ee], dan dia merupakan lulusan dari fakultas hukum universitas gadjah mada, [napas] [ee]. Dia merupakan seorang perempuan. Dan ini mungkin mematahkan stigma. Kalau misalkan perempuan dan laki laki tidak bisa berteman baik tanpa memiliki [napas]. Kasih sayang. Diantara keduanya di sini, saya berteman baik. Dan juga menganggap kalau misalkan teman saya tuh adalah saudara saya sendiri, [napas] [ee] saya kemudian [ee] bersama teman saya. Saya suka bercerita dengan masalah kehidupan saya dan juga masalah keseharian saya [napas] [ee]. Selain itu, saya juga tidak khawatir ketika saya kehilangan teman di tempat saya sekarang berada [napas] [derau]. Saya tidak merasa khawatir. Karena nanti saya akan kembali lagi ke sahabat tersebut, dan juga bercerita kembali. Dan dia menenangkan diri saya sendiri. [napas]. Kalau misalkan [derau] itu tidak apa apa. Ketika saya kehilangan seorang teman atau kehilangan orang lain. [derau] [napas]. Lalu teman saya itu [napas] berasal dari padang. Dan dia sangat suka film film yang berbau [ee] serial komedi. Ya, sama seperti saya. Saya juga menyukai acara yang [napas]. Serial komedi. [ee] komedi. Ya, tiv [ee]. Terus [ee] [derau]. Dia juga suka sama kucing. [napas] [derau]. Dan sekarang dia tinggal di daerah jakarta pusat.","9":"[derau]. Hubungan saya dengan ibu sangat baik. Karena dibandingkan se dengan ayah saya. Cukup [ee] lebih bisa menceritakan masalah saya kepada seorang ibu [napas]. Oleh karena itu, menurut saya sendiri, ibu saya lebih mengetahui diri saya daripada ayah saya. Karena saya suka bercerita kepada ibu saya [napas]. Lalu ibu saya tuh. Seseorang yang [napas] sangat penyayang. [napas]. Dia suka binatang, terutama kucing, sama seperti saya. Terus juga masakannya. Enak, enak. [napas]. Masakan favoritnya itu adalah masakan [ee] padang. Ya, kebetulan saya juga suka makan nasi padang. Jadi saya suka terhadap ibu saya, [napas]. Selain itu, ibu saya juga seorang keturunan dari surabaya. Dia campuran rasnya [napas]. Oleh karena itu, dalam keluarga ibu saya, itu agamanya berbeda. Beda. Ada yang kristen? Ada yang katolik? Ada yang islam? Ada yang konghucu [napas]. Jadi, ketika saya pulang kampung ke kampung halaman ibu saya, saya cukup [ee] berterima kasih karena telah membuka pandangan untuk [napas]. Meningkatkan rasa toleransi saya terhadap orang orang yang berbeda.","10":"[derau] [ee]. Komunitas yang saya tempati sekarang kurang lebih [ee], cukup kompetitif. Karena saya diterima, saya berkuliah di salah satu fakultas yang [napas] merupakan terbaik di negara ini, [ee]. Selain itu, karena kompetitif, terkadang saya juga merasa [ee] kurang percaya diri [napas]. Namun dengan bantuan teman teman saya, saya [ee] bisa menjadi lebih percaya diri untuk menjalankan kehidupan saya di kam. Komunitas ini [napas]. Lalu, selain kompetitif, lingkungan yang saya sempat saya tempati sekarang itu kurang lebih cukup menyenangkan. Karena di sini, saya juga bertemu dengan orang orang [napas] dari berbagai latar belakang [napas] dan juga memiliki pandangan yang berbeda. Beda [napas]. Selain itu, saya juga bertemu dengan orang orang hebat di negeri ini. Saya juga mendapatkan pembelajaran yang banyak dari mereka. [napas] dan saya cukup senang akan hal tersebut.","11":"[derau] kursi tempat yang saya dudukin. Sekarang. [derau] kurang lebih cukup enak karena empuk dan juga nyaman bagi diri saya.","12":"perjalanan yang saya telah lakukan cukup melelahkan. Karena saya. Harus [derau]. Harus [tawa]. Perjalanan yang dimaksud di sini adalah mungkin perjalanan perkuliahan. Jadi mungkin saya akan menjawabnya dari perspektif saya. Jadi, kalau perjalanan dari rumah sampai ke sini, [napas]. Ya, kurang lebih melelahkan. Karna saya harus menaik [ee] naik kereta dan juga transit di stasiun. Lalu, lanjut ke depok.","13":"seseorang menca untuk mencari informasi di internet. Seseorang cukup membuka laman pencari [ee] seperti google chrome, lalu mengetikkan [derau] [ee] [derau] lamannya seperti google dot com [derau]. Lalu mencari informasi yang anda inginkan di [derau] situs tersebut. Selain google, mungkin anda bisa [derau] mencari informasi yang lain seperti mobil, dan juga hal yang lain."}}