{"patient":{"0":"AU13","1":"AU13","2":"AU13","3":"AU13","4":"AU13","5":"AU13"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1},"text":{"0":"untuk saat ini. Teman baik saya bernama evenly. Ia [ee] sangat cantik. Rambutnya panjang, kulitnya berwarna putih. Lalu ia sangat baik sama saya apabila saya menanyakan mengenai tugas tugas atau berita berita yang tertinggal. Pasti ia memberitahu saya dan tidak pernah membicarakan saya di belakang [derau]. Saya juga merasa nyaman saat berteman dengan even","1":"hubungan saya dengan ibu saya. Cukup erat. Apalagi [ee]. Kami tinggal di rumah yang berbeda. Maksudnya? Maksudnya? Maksudnya? Di luar kota, saya ada di jakarta dan ibu saya ada di bandung. Untuk hubungannya. [mm]. Saya tidak terlalu dekat seperti adik saya. Karena ibu saya jauh lebih dekat dengan adik saya, [mm]. Namun saya juga sering bercerita ataupun curhat dengan ibu saya. Namun saya juga sering mengalami [derau] konflik dengan ibu saya. Namun bukan konflik secara besar besar, gitu. Hanya hanya seperti perbedaan pendapat.","2":"untuk komunitas tempat tinggal saya. Saya cukup nyaman karena saya menyukai sesuatu yang tidak banyak orang lain sepi. Dan di apartemen saya itu, saya merasa sangat sepi. Dan tidak ada orang [napas], bukan? Tidak ada orang, namun [ee] maksudnya kurang adanya [napas] [ee] kurang adanya orang. Jadi saya merasa sepi dan saya nyaman dengan hal itu. Lalu saya juga di lantai dua puluh dua. Jadi saya merasa kayak jauh dari perkumpulan orang orang.","3":"kursi saya sekarang. [mm] terbuat dari plastik berwarna hitam. Cukup keras, namun nyaman untuk diduduki. [ee] cukup banyak di ruangan ini. Dan [napas]. Bentuknya seperti kursi biasa.","4":"perjalanan saya dari kecil. Hingga sekarang. Sebenarnya cukup berat karena [napas]. Saya seorang tentara, jadi saya tidak pernah berkumpul dengan ayah saya. [napas] [ee]. Saya ber tetap berkumpul dengan ibu saya. Namun ayah saya selalu berpi pisah karena [napas] [mm] menjalani tugas tugas di luar kota. Lalu juga [derau] [mm] saya pada saat kecil hingga sd mengalami bully [napas]. Yang hingga saat ini saya merasa [napas] trauma [ee]. Tapi itu membuat efek kepada saya kalau saya itu tidak, saya tidak bisa berbuat jahat kepada orang. Saya selalu memikirkan apa yang saya omongin, apa yang saya [napas], apa yang saya lakukan [napas] [ee] untuk menjaga perasaan orang tersebut.","5":"saat mencari di internet. Biasanya saya mencari di google [derau], dan saya menuliskan apa yang ingin saya ketahui lebih lanjut. Lalu [ee] nanti dalam di google itu [napas] keluar pencariannya. Lalu saya memulai mencari tahu dan melihat sumber mana yang lebih kredibel dan yang lebih pasti bisa di"}}