{"patient":{"0":"AY64","1":"AY64","2":"AY64","3":"AY64","4":"AY64","5":"AY64","6":"AY64","7":"AY64","8":"AY64","9":"AY64","10":"AY64","11":"AY64","12":"AY64","13":"AY64"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[ee]. Permainan favorit saya adalah puzzle [ee] seperti jigsaw [ee]. Ada juga rubik [ee]. Entah kenapa, dari kecil. Saya sudah suka [ee] kotak katik [ee] untuk menyelesaikan suatu [ee] puzzle ini supaya bisa jadi utuh.","1":"[ee]. Kenangan masa kecil favorit saya adalah ketika [ee], saat saya masih tinggal di jambi, saya [ee] tinggal bersama kedua orang tua saya dan juga adik saya. [ee]. Entah kenapa [ee] yang ada di jambi itu terasa spesial banget. Dan [ee]. Apa yang terjadi di sana? Itu [ee] membekas. Seperti mungkin saat saya [ee] pergi kantor ayah, lalu ada [ee] tempat namanya [ee] jamtos, yaitu jambi town square [ee]. Itu paling berkesan sih.","2":"hobi favorit saya adalah free diving [ee]. Saya dapetin skill itu. Dari hasil saya berenang [ee]. Saya cinta laut. Jadi, dari hobi free diving ini, saya jadi [ee]. Semakin cintasama laut. Dan entah kenapa, saat saya berada di bawah laut, itu lebih terasa [ee] indah. Jadi hobi ini sudah mbu. [ee] melekat banget sama diri saya dari dulu.","3":"hal menarik yang baru baru ini. Itu [ee]. Saya bisa kumpul kumpul sih sama teman. Ya, mungkin menariknya. Karena dulu saya enggak bisa begitu [derau]. Dan ini baru pertama kali saya bisa ta kumpul sama teman teman dan becanda. [ee]. Menurut saya, ini menarik. Karena tidak semua orang bisa begitu. Dan tidak semua orang punya teman yang","4":"untuk keseharian. Yang pasti. Saya sekolah bangun pagi salat segala macam berangkat sekolah [ee] di sekolah. Ya, biasa belajar. Kadang jamkos, entahlah, atau kadang juga ada. Pasti ada belajarnya, lalu juga ngerjain project di sekolah [ee] project di kurikulum baru. Inikan ada yang namanya p. Lima. Jadi nga [ee] pas dia akhir akhir jam pelajaran itu ngerjain project itu. Setelah itu. Pulang sekitar jam tigaan. Sampai rumah jam setengah empat. [ee]. Istirahat sebentar. Entah itu [ee] scroll ataupun [aa] main video game habis itu mandi dan [ee] aktivitas biasa. Kalo misalkan ada pr, ngerjain pr. Kalau misalnya mau belajar sendiri, belajar, tapi selebihnya itu santai.","5":"menyikat gigi. Pertama dari depan, atas bawah habis itu ke samping [ee]. Bagian luarnya gi [ee], bagian yang di luarnya gigi sampai semuanya sampai ke belakang. Itu benar benar harus bersih yang di belakangnya. Karena kalau enggak, itu bisa gigi berlobang nanti ke dokter gigi lagi. Malas terus [ee]. Bagian dalamnya habis. Itu bagian atasnya, gigi [ee] dankumur. Kumur habis. Itu sudah","6":"sekarang kita berada di ruang aula. Ada dua lukisan bunga bunga di dalam semacam pas bunga, gitu. Ada ac empat jam dinding bendera osis segala macam [ee]. Dan saya sekarang berada di atas panggungnya aula [ee] [aa] gorden warna [tawa] kuning. Ada tanaman di tengah meja, ada juga kursi di atas panggung. Aula yang di mana sekarang? Saya lagi dudukin, dan ada satu papan tulis [ee], kayaknya papan tulis, satu papan besar di depan ruang aula. Dan ada juga [ee] semacam bukaan warung yang memisahkan antara dua ruang aula, dan juga speaker","7":"[ee]. Hari paling berkesan. [ee]. Mungkin ketika saya mengalami [ee] dejavu. [ee] belakangan. Se belakangan. Ini lebih sering banget lagi. Ngalamin dejavu enggak tahu kenapa seperti [mm] ngumpul sama teman itu. Dejavu terus [ee] ngerjain. Tugas remedial itu dejavu juga [aa] [ee] enggak tahu ini kalau berkesan, tapi [ee] berkesannya. Seperti saya merasa kalau ini tuh sudah ditakdirin, jadi, jadi [ee] memorinya melekat banget.","8":"teman baik saya. Itu benar benar baik banget. [ee] bercanda. Segala macam [ee]. Kalau misalnya mau cerita cerita dan [ee], kita jadi tahu pribadi. Masing masing masing. [ee] masing masing. Gimana kita? Jadi enggak saling ngertiin satu sama lain. [ee]. Kita bercanda bareng cerita barang segala macam. Dan sudah, walaupun baru beberapa bulan ketemu. Tapi berasanya [ee]. Sudah tahun tahun ketemu.","9":"hubungan saya sama. Ibu baik baik saja. [ee]. Walaupun saya kadang suka malas saja. Cerita enggak malas sih. Sebenarnya, emang enggak ada yang diceritain aja untuk [ee] pertanya semua. [ee] hubungan. [ee] hubungan. Ibu dan anak biasa sih. [mm] enggak ada yang buruk juga, ya? Ibu. Saya melakukan tugasnya sebagai ibu. Saya melakukan tugas saya sebagai anak. Dan kalau misalnya ada cerita, ya, saya cerita [ee], tapi [mm]. Ya, hubungan.","10":"[ee] komunitas di lingkungan tempat tinggal saya. Itu lumayan individualis. Enggak juga sih. Ada beberapa yang enggak [ee], cuma [ee] dari sejak saya kecil tinggal di sana. Itu [ee]. Emang jarang main. Dan kebanyakan juga [ee] masyarakat di lingkungan tempat tinggal saya. Itu [ee] sudah berumur jadi [ee]. Mereka lebih banyak menghabiskan waktu di rumahnya ketimbang keluar. Jadi [ee] bisa dibilang enggak banyak yang seumuran dengan saya.","11":"[ee] tempat duduk saya. Sekarang. [ee] bisa berputar. Ada rodanya, warna hitam, ada sandaran tangan [ee] tinggi. Kursinya se mungkin tidak terlalu menutupi punggung dan. Ya, lumayan. Empuklah, ya,","12":"[ee]. Perjalanan saya ke labuan bajo. Itu satu perjalanan yang paling berkesan banget. [ee] hobi saya free diving. Jadi, ketika saya di labuan bajo itu, saya lebih banyak [ee] menghabiskan waktu untuk free diving di laut untuk melihat keindahan lautnya. [ee] [ee]. Di situ saya banyak juga [ee] merasakan kuliner, kuliner lokal, [mm] [ee], dan [ee] mostly sih tentang laut labuan bajo. Itu. Lautnya bagus banget.","13":"cari informasi di internet. [ee] bisa melalui google [ee]. Tinggal kita pakai searchnya. Lalu kita isi apa yang mau kita cari. [ee], klik [ee]. Cari search, [batuk] [derau] dan keluar [batuk]. Apa yang sudah di [ee]? Tampilkan oleh google. Dan mungkin ada beberapa orang yang langsung mengklik [ee] artikel paling atas. Ada juga orang yang mengklik artikel yang bawah bawah. Supaya mungkin [ee] tidak banyak. Sepertinya yang [ee] membaca artikel yang paling paling bawah itu [mm]. Jadi ada, ya, dua tipe mungkin."}}