{"patient":{"0":"BB74","1":"BB74","2":"BB74","3":"BB74","4":"BB74","5":"BB74","6":"BB74","7":"BB74","8":"BB74","9":"BB74","10":"BB74","11":"BB74","12":"BB74","13":"BB74"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":4,"1":1,"2":1,"3":1,"4":1,"5":2,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"saya suka membaca buku komik [ee] permainan. Biasanya, saya sering bermain video game yang tidak tidak online dan [ee] acara tv. Biasanya acara tv yang ada di internet.","1":"kenangan masa kecil favorit saya adalah saat [ee] berkumpul dengan keluarga dengan seluruh anggota keluarga. Sewaktu kecil [ee]. Sewaktu menjemput [ee]. Abang saya yang kembali dari perantauan.","2":"hobi favorit saya adalah mendengarkan musik [ee], menyanyi dan menggambar.","3":"hal hal yang bagi saya menarik akhir akhir ini adalah [ee] mengikuti seleksi beasiswa yang sebelumnya. Saya belum pernah mengikuti beasiswa seperti itu. Dan beasiswanya adalah beasiswa yang ketat. [ee] dalam seleksinya.","4":"keseharian. Saya biasanya [mm] [ee] [mm]. Pagi hari, kuliah hingga siang, atau sore hari, dan pada malam harinya, saya melakukan kegiatan di luar kuliah dan meng [ee] mengerjakan tugas tugas.","5":"saya men sikat gigi pada pagi hari dan di malam hari. [mm] dua kali sehari. Minimal dua kali sehari.","6":"[ee]. Ruangan tempat saya berada saat ini. [ee] adalah seperti ruangan diskusi dengan [ee]. Ruangannya berisi [ee] berisikan banyak kursi, dan ada satu meja panjang di tengah [ee]. Dan ada layar layar. Infocus [ee]. Ada jam dinding dan [ee]. Ada beberapa orang","7":"hari yang paling berkesan. [ee] se yang saya alami baru baru. Ini adalah hari [ee] hari rabu, tanggal sembilan november dua ribu dua puluh dua hari tersebut adalah hari pengumuman salah satu [ee] tahap seleksi beasiswa yang saya ikuti dan [ee] [mm] hari praktikum pertama modul [ee] modul kuliah yang saya [mm] baru masuki, yaitu ilmu biomedis, dasar dua","8":"teman baik saya [ee]. Ada beberapa teman baik saya [ee]. Salah. Sa [mm] [ee]. Kebanyakan dari mereka juga berasal dari asal kota yang [ee] asal daerah yang sama dan [ee] se. Setidaknya, walaupun berbeda, kota memiliki etnis yang sama dan [ee] mudah saling memahami. [ee] bahasa satu sama lain.","9":"hubungan saya dengan ibu saya. [ee] hubungan dengan baik baik saja. Nah, tetapi karena saya [ee] sudah beberapa bulan, [mm] tinggal di jauh [ee], sehingga hubungannya [ee]. Tidak, tidak terlalu sering melakukan komunikasi seperti sebelumnya.","10":"komunitas lingkungan tempat tinggal saya saat ini adalah [ee] tempat [ee] kos [ee] dengan sekitar [ee] atau lingkungan yang [ee]. Biasa saja yang kenapa membantu saya dalam keseharian dalam hal tertentu. Tapi [ee] [ee] biasa saja.","11":"[mm] kursi tempat duduk sekarang. Ini [ee]. Kursinya berwarna hitam dengan [ee] kaki kaki dan [ee] tiang tiang warna abu abu, dan kursinya memiliki senderan. Kursinya juga. Ukurannya [mm] lumayan besar. Dan kursinya itu berada dekat dengan meja yang ada di tengah","12":"[mm]. Perjalanan yang saya lakukan dimulai dari mungkin adalah perjalanan saya hingga [ee] masuk ke fakultas kedokteran yang ada di universitas indonesia. Dahulunya saya [ee] sudah pernah berkuliah satu tahun di fakultas kedokteran gigi, universitas sumatera utara. Dan kemudian saya sembari kuliah belajar untuk seleksi masuk ke fk ui. Dan dalam perjalanannya itu, saya banyak menghadapi kesulitan dan kesibukan yang. Walaupun seperti itu, akhirnya saya bisa lulus di fakultas kedokteran brawijaya melalui sbmptn dan juga lulus di fk ui melalui simak ui.","13":"ca. Cara orang. Seseorang mencari informasi di internet adalah melalui [ee] search engine atau [ee] mesin penelusuran, yaitu seperti google."}}