{"patient":{"0":"BH18","1":"BH18","2":"BH18","3":"BH18","4":"BH18","5":"BH18","6":"BH18","7":"BH18","8":"BH18","9":"BH18","10":"BH18","11":"BH18","12":"BH18","13":"BH18"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":6,"1":1,"2":6,"3":1,"4":6,"5":1,"6":1,"7":6,"8":6,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"berarti. Uangnya siapa. Oke, oke. Ya, mungkin [ee] tadi untuk buku [ee] untuk buku tadi. Aku suka itu. [ee] suka semua macam buku dari novel komik, atau mungkin cerita bergambar. Jadi kalau buku. Tapi terakhir aku suka real life stories. Jadi itu ceritanya tentang [ee] beberapa [ee] totals. Dan juga apa? Ya, kayak misalnya. Little red riding hood. Kemudian ada tentang kayak princess, gitu. Itu digabung semua jadi satu alur cerita. Dan menurut aku, itu sangat menarik, karena tuh kayak gabungan. Create. Cerita cerita dari [ee] cerita masa kecil. Aku yang aku tahu, terus dijadikan satu cerita yang sangat menarik. Kemudian, untuk acara tv belakangan ini suka mengenai anime dan juga [ee] j. Drama drama, jepang dan anime. Mungkin terakhir express family dan untuk j. Dramanya suka tentang [aa] crush love. Jadi itu kar. Mungkin karena juga, aku lebih suka [aa] untuk genrenya [aa] action. Dan juga drama. Eh, iya, action dan juga romance dan [mm]. Kalau misalnya untuk acara tv yang [ee], drama biasanya nonton karena [ee] aktor aktornya yang aku suka. Kemudian untuk permainan video games atau permainan favorit. Itu terakhir [mm]. Dan juga mungkin saat ini masih. Itu dari cerita. How your first? Jadi, how your first itu. Ada yang aku main. Itu genshin impact dan juga [ee] tears of themis.","1":"oke, mungkin kalau kenangan masa kecil favorit aku itu pas dulu. Masih kecil. Jadi dari kecil itu, aku selalu minta [aa] peliharaan anjing sama orang tuaku. Tapi kan [mm] mungkin memang pertimbangannya kan banyak. Kalau misalnya, mau minta anjing. Jadi, setiap kali aku ulang tahun itu, aku selalu [ee] bikin jadi permintaan untuk meminta anjing. Dan waktu itu, suatu saat, ketika aku [mm] sd. Kalau enggak salah sd kelas satu. Akhirnya, permintaan aku itu tuh terkabul, dan aku dikasih anjing chihuahua, dan itu aku seneng banget. Jadi itu menurutku. Itu salah satu kenangan masa kecil favorit aku yang selalu. Aku sebutin. Kalau misalnya, aku ditanya kenangan masa kecil favorit tuh yang mana? Jadi, menurut aku, itu salah satu yang buat. Aku sangat senang.","2":"oke? Mungkin kalau untuk hobi favorit aku. Sebenarnya, kalau hobi sih ada beberapa, tapi mungkin kalau bisa ditanya favorit [ee], aku bisa jadiin. Ada dua yang pertam [ee], kan? Kalau misalnya hobi. Sebenarnya, aku suka [ee]. Semua hal yang berkaitan dengan musik. Tapi kalau misalnya, dari antara semuanya, aku sukanya bernyanyi karena bernyanyi itu. Aku bisa lakukan di mana saja. Dan [mm] ba. Bagaimana caranya mungkin? Ya, itu. Saya bisa melakuka [ee]. Saya bisa bernyanyi di mana saja. Kayak [ee] bisa di rumah atau di luar rumah. Juga bisa. Dan itu ke saya lakukan. Ketika [mm] misalnya mungkin sebenarnya di segala macam [ee]. Situasi bisa sih? Kalau misalnya saya lagi sedih juga. Bisa disesuain lagunya dengan lagu yang mungkin [ee] sesuai dengan perasaan saya. Pada saat itu. [mm]. Mungkin kalau lagi senang. Ya, [ee]. Lagunya yang lagu [ee] senang. Dan itu [mm]. Tidak hanya dari liriknya, tapi juga terkadang saya sesuaikan dengan nada nadanya juga. Itu semua berpengaruh dengan [ee] lagu yang saya pilih. Kemudian untuk [ee] yang kedua, itu kalau menurut aku tuh, saya suka banget. Apa salah satu hobi favorit aku? Itu adalah [ee] berenang. Karena menurut aku, dari kecil, saya memang belajar berenang dan [mm] ketika berenang. Itu. Saya merasa sangat apa? Rileks dan bisa sama kayak. Iya, [ee]. Kalau misalnya pada saat itu lagi banyak tugas, atau banyak hal yang perlu saya lakukan. Se. Ketika saya berenang itu, saya merasa sangat rileks dan bisa me melupakan untuk sesaat, gitu. Dan iya, saya sangat suka [mm] berenang. Dan mungkin untuk berenangnya juga [mm] dari dulu juga. Belajarnya [ee] benar benar belajar dengan guru juga. Jadi, dulu juga saya ikut [ee] beberapa lomba berenang. Tapi untuk [ee] saat ini, memang kalau berenang hanya untuk hobi.","3":"oke, mungkin hal menarik yang aku lihat baru baru ini mungkin bisa dikaitkan sama terakhir. Karena lagi emang persiapan ujian dan lagi modul muskuloskeletal. Mungkin salah satu hal yang menarik. Yang aku lihat itu. [ee] [mm]. Belajar mengenai. Ya, itu tentang tulang dan otot di kadavernya langsung. Dan menurut aku, itu salah satu hal yang cukup menarik untuk [ee]. Pengalamanku, selama ini, [ee], terutama di fk ui. Karena angkatanku juga [ee] salah satu angkatan yang [ee] sangat beruntung karena bisa melakukan praktikum praktikum ini, dan juga nanti ujiannya secara offline. Jadi, menurut aku, itu [ee] salah satu hal yang menarik sih untuk langsung bisa melihat [ee] kadaver dan mempelajari otot ototnya, terutama otot otot. Karena ternyata ada banyak sekali otot ototnya dan berlapis lapis juga. Dan ternyata sulit. Ya, untuk mempelajarinya. [napas] [ee]. Dan sangat beruntung karena ini offline. Jadi bisa lihat secara langsung. Karena kalau dulu pernah juga ketika semester satu itu secara online, [ee] memang agak menyedihkan. Karena waktu itu, kita hanya melihat melalui video. Jadi mungkin itu salah satu hal yang menarik. [ee] baru baru.","4":"oke, untuk [ee] keseharian [ee] belakangan ini. [ee] mungkin. Ya, seperti yang tadi juga sudah dikatakan sa [ee]. Karena sekarang sebenarnya sudah mau mendekati ujian kemarin juga, sebenernya sudah ujian satu kali. Dan nanti hari jumat dan minggu depan, hari senin. Ada lagi? Jadi, kesehariannya sebenarnya, [mm] penuh dengan belajar [tawa] dan [mm], tapi [ee] tetap [ee]. Ada waktu untuk [ee]. Bersantai juga, sih. Jadi enggak sepenuhnya belajar. Karena kalau misalnya aku sendiri kan? Mengikuti [ee] fase diri sendiri, kan? Jadi, aku kalau belajar itu enggak enggak bisa belajar terus, ya. Pasti nanti ada waktu untuk istirahatnya. Contohnya, ya, istirahat makan bareng keluarga, atau [mm] ngobrol sama teman. Dan juga aku punya [ee] peliharaan di rumah. Aku juga sebenarnya hobi. [ee] [ee]. Berpeliharaan [ee]. Tidak hanya hewan, tapi juga seperti tanaman sukulen. Jadi itu juga saya ambil waktu untuk beristirahat. [mm] untuk mengurus hal hal seperti itu. Dan juga [ee] kadang menonton, misalnya, nonton netflix seperti itu. Istirahat sejenak. [ee] di antara pembelajaran pembelajaran di rumah.","5":"oke, untuk [ee]. Bagaimana menyikat gigi [ee]? Mungkin [ee] kalau menyikat gigi, biasanya [ee] pakai. Ya, sikat gigi, terus [mm]. Pakai gelas sih. Biasanya, mungkin orang orang kadang ada yang langsung dari air kerannya. Tapi kalau saya pakai gelas dan kemudian menggunakan odol yang mint [mm]. Kemudian [ee] sikat giginya. Secara apa, ya,apa, ya. Ya, pokoknya secara tel telaten, gitu loh, sikatnya. Jadi, dari [aa], gerakan atas bawah kering ke belakang juga. [ee] sampai [tawa] terkena semuanya. Terus pada [ee]. Terus setelah se. Setelah selesai juga [ee]. Biasanya aku pakai","6":"oke, untuk uraian secara terperinci tentang ruangan tempat yang sedang berada saat ini. Mungkin [ee] di ruangan ini. Ada pintu satu, kemudian ada kaca juga di sebelah [ee] di [mm] si sisi lainnya pintu. Kemudian di atas kacanya ada ac, kemudian ada jam juga, jam dinding, dan ada lampunya. Ada tiga, kemudian ada slide show dan ada mejanya. Ada dua yang bersambung menjadi meja yang panjang. Kemudian ada banyak sekali.","7":"oke, mungkin untuk [ee]. Tentang hari yang paling berkesan yang [ee]. Saya pernah alami baru baru. Ini mungkin bisa dari sebenarnya. Hal yang terlihat sepele. Tapi menurutku [ee] berkesan karena [ee] hari senin kemarin, itu baru selesai sumatif. Jadi, menurut aku itu berkesan, dan saya merasa soal ujiannya, oke? Dan ternyata hasil belajar saya juga, menurut saya juga. Oke. Jadi, menurut saya, itu adalah salah satu hari yang bersekan berkesan bagi saya. Dan kayaknya sepertinya teman teman saya juga [ee] ke luar dari ruangan ujian dengan bahagia. Jadi semoga juga semuanya lulus.","8":"oke, llmungkin untuk ten [ee] tentang teman baik saya. [ee] mungkin salah satu teman baik saya. Itu sebenarnya adalah satu dari [ee]. Kita ketemu dari smp [mm] dan kita. Itu kayak dulu itu. Kita sering dibilang seperti kakak adik, gitu. Sama semua orang. Karena kita selalu berduaan, [mm]. Tetapi mungkin sebenarnya, ketika smp, dia itu pergi pindah sekolah. Eh, iya, sma. Dia pindah sekolah dan pindah. Sekolahnya lumayan jauh. Jadi dia ke singapore. Dan hingga saat ini, kita jadinya agak seperti [ee]. Kita tetap ngobrol, tapi, ya, jauh aja, gitu. Seperti ldr [ee]. Tapi, ya, kita tetap [ee] berteman dan juga ngobrol. Masih ngobrol? Dan [ee] salah satu hal yang membuat saya senang. Itu karena [ee]. Sebentar lagi. Sekarang. Dia juga sedang ujian. Dan bentar lagi. Dia akan balik lagi ke ina.","9":"oke, untuk hubungan saya dengan ibu [mm]. Menurut saya, hubungan dengan ibu saya. [ee] cukup. Baik, [mm]. Jadi, saya [mm]. Ya, seperti hubungan anak dengan ibunya. Ya, saya [ee]. Sering [ee] bercerita dengan dia mengenai keseharian saya. Saya juga bercerita mengenai teman teman saya, atau terkadang kalau saya sedang mengalami kesulitan saya, kadang juga [mm] bertanya kepada ibu saya [aa]. Kemudian apa? Ya, kalau misalnya [ee] makan juga. [ee] makan. Memang biasanya sama keluarga saya. Tapi mungkin. Terkadang karena ayah dan kakak saya juga [ee] sering kerja kerja di luar dan pulangnya juga agak malam. Jadi saya juga sering makan dengan ibu. Jadi, menurut saya, [mm] [ee] hubungan dengan ibu saya, sa [ee] cuk. Cukup baik. Sangat baik.","10":"ya, untuk komunitas atau lingkungan tempat tinggal saya [ee]. Menurut [ee], sebenarnya, belakangan ini saya baru pindah rumah. Jadi, baru sebulan ini sekitar sebulan, pindah rumah. Tapi pindahnya tidak terlalu jauh. Jadi [mm] hanya beberapa jalanan dari rumah yang dulu. Dan ini sebenarnya rumah [ee] oma dan opa saya dan [ee] lingkungannya. [ee] cukup baik, namun mungkin jadinya agak berisik karena dekat mal sarinah. Dan di belakang juga ada hotel. Jadi mungkin sebenarnya agak lebih berisik dari yang sebelumnya. Tapi kalau misalnya untuk lingkungannya, menurut saya cukup baik.","11":"[mm] untuk kursi tempat saya duduk sekarang. Mungkin [ee] secara terperinci. Kursinya warna hitam, kemudian [ee] terbuat dari plastik dan [aa] besi. Jadi [ee] lumayan nyaman untuk diduduki dan tidak goyang goyang. Jadi. Lumayan [mm]. Ya, kualitasnya lumayan, oke?","12":"oke, mungkin salah satu perjalanan yang bisa aku ceritakan. Itu [ee] ketika masuk ke fk ui. Karena mungkin ini kan sebenarnya tahun ketig kedua, jadi semester tiga. Jadi, mungkin untuk perjalanannya, ya, saya dari mungkin dari kecil. Sebenarnya memang ingin jadi dokter dan lebih [ee] mengenai fk ui sejak smp sma dan [ee] dari persiapannya. Sebenarnya benar benar persiapannya dari sma dan [ee]. Di saat itu, saya mencoba utbk, kemudian ada [ee] talent scouting, tapi tidak dapat juga, sbmptn juga enggak dapat. Tapi akhirnya dapatnya di simak hingga saat ini masuk ke fk ui.","13":"untuk [ee] cara seseorang mencari informasi di internet. [ee] secara simpel. Mungkin [ee]. Ya, harus tahu dulu kan [ee] ingin mencari apa? Dan [ee] mungkin sebenarnya untuk lebih enaknya. Tahu kata kuncinya. Apa? Supaya tidak harus mengetik terlalu banyak? Dan kemudian dicari di internet, internet juga ada banyak. Sebenarnya ada google safari, [mm] firefox dan sepert [ee] dan sebagainya."}}