{"patient":{"0":"BM27","1":"BM27","2":"BM27","3":"BM27","4":"BM27","5":"BM27","6":"BM27","7":"BM27","8":"BM27","9":"BM27","10":"BM27","11":"BM27","12":"BM27","13":"BM27"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":4,"6":4,"7":0,"8":6,"9":1,"10":1,"11":4,"12":1,"13":5},"text":{"0":"untuk buku. Yang saya sukai adalah buku buku yang bergenre [ee] historical fiction atau scifi. Dan terkadang saya sering membaca buku tentang sejarah. Lalu untuk acara tv saya lebih bergenre crime, thriller scifi. Dan untuk sekarang ini, yang saya sukai adalahuntuk bermain video game. Saya lebih sering kegrand historical. Strategi seperti total war","1":"kenangan favorit saya waktu ketika masih kecil. Adalah ketika saya bermain dengan teman teman saya seperti keseharian saya, lalu seperti bersepeda bermain petak umpet. [ee]. Lalu kadang kadang pergi menonton film.","2":"hobi favorit saya berbeda beda. Dan untuk saat ini, yang saya sering hobikan adalah [ee], nonton film dan acara tv. Dan bagaimana caranya? Yaitu kita mencari cari tempat ruang waktu ketika tugas tugas sudah selesai. Dan tidak ada yang dilakukan lagi.","3":"untuk hal hal yang menarik. [ee] baru baru ini. Ya, ketika praktikum medical nutrition seperti cara mengasah bmi kitaberapa besar dan mengetahui [ee]. Dan apa yang harus dilakukan untuk menstabil dan mencapai kenilai yang normal.","4":"keseharian. Saya dimulai. Ketika terkadang jam lima dan terkadang jam empat. Diawali dengan bangun tidur. Terkadang langsung mandi, terkadang langsung salat dulu. Lalu [ee] pada sekitar berapa jam kemudian, saya menunggu untuk kelas dimulai. Dan ketika jam dua belas, terkadang saya melewati makan. Karena untuk melakukan tugas tapikan. Saya seringnya lebih makan. Dan ketika jam satu, saya ada kelas pagi sampai jam tiga, sekitar jam tiga sore. [ee] lebih keistirahat sehabis magrib. Saya melakukan tugas tugas. Hingga terkadang jam sepuluh. Dan terkadang jam tiga.","5":"cara menyikat gigi saya. [ee] berbentuk [ee] putaran di bagian belakang, kanan dan kiri dan atas bawah untuk bagian depan.","6":"untuk yang. Tempat ini [ee] berbentuk, lalu dingin dan lumayan nyaman. Dan di sini terlalu banyak kursi dan meja.","7":"","8":"[ee] untuk teman terbaik saya. Yang sampai saat ini yang dari keseluruhan hidup saya, yaitu ada sekarangbeda pulau berada di medan yang bernama muhammad akilan. Dira [ee]. Dia orangnya lumayan obesitas, tapi. Baik, [ee]. Baik, mempunyai suka yang sama. Sudah berteman lebih dari tujuh tahun [ee] dan masih tetap kontak. Walaupun [ee] sudah beda universitas, beda pulau dan beda.","9":"hubungan dengan ibu saya sejak saya kecil. Sangat bagus hingga sekarang. Walaupun terkadang [ee]. Beliau memarahi saya, tapi memarahi saya. Ada tujuannya. Dan hingga sampai sekarang, masih sangat baik. Dan walaupun sudah beda tempat dari saya awal sayamasih tetap sama dan tetap di rumah dan tempat tinggal yang sama.","10":"untuk komunitas komunitas atau lingkungan tempat tinggal saya. Ini tempat tempatnya. Sangat. Baiklah, ya, baik. Orang orangnya lumayan terbuka, sangat berbeda dengan tempat dari saya berasal, lalu, ya, walaupun terkadang masih banyak yang tidak baik, tapi masih. Bandingkan kepada yang baik, lebih banyak","11":"untuk tempat kursi. Tempat yang saya sekarang lumayan nyaman dan [ee]. Lumayan biasa saja, sih.","12":"untuk perjalanan saya. Misalkan untuk hari ini, saya bangun tidur, lalu persiap. Siapkan dengan cepat. Karena bangun. Lumayan terlambat. Lalu mandi, lalu salat. Lalu persiapkan diri. Makan makan siang, pakai baju dantidur saya. Lalu menyiapkan gadget saya untuk [ee] zoom.","13":"[ee]. Seseorang mencari internet. Menurut saya, bisa melalui [ee], search, engine, google. Walaupun di situ terdapatbanyak yang website yang bagus dan official dari kedokteran pemerintahan, atau universitas yang bagus dan universitas yang lainnya. Banyak juga yang masih belum bagus, yang tidak sesuai.hoax dan orang bisa mencari di situ. Dengan tergantung orangnya bisa memberi ilmu tempat tempat mana yang official, yang bagusan dan fakta. Tapi jika yang tidak mempunyai kemampuan dalam mencari atau kemampuan mencari hal hal yang fakta bisa terjerumus kepada hal yang tidak."}}