{"patient":{"0":"BO99","1":"BO99","2":"BO99","3":"BO99","4":"BO99","5":"BO99","6":"BO99","7":"BO99","8":"BO99","9":"BO99","10":"BO99","11":"BO99","12":"BO99","13":"BO99"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"untuk buku buku [ee] yang sekarang lagi dibaca. Mungkin itu ada buku tentang [ee]. Ada fasisme, kemudian animisme, ya, secara enggak langsung, paham, akhirnya sih. Kemudian, untuk acara televisi sebenarnya jarang jarang nonton tv. Tapi kalau dulu seringnya nonton national geographic channel, ada untuk permainan [ee]. Video permainan yang sedang saya mainkan. Sekarang masih ada warcraft tiga, kemudian ada [ee] the elder scrolls. Salah satu favorit [ee] game saya. The elder scrolls skyrim.","1":"untuk kenangan masa kecil favorit. Itu. Mungkin salah satunya. Pas lagi dulu sih. Ayah sering ngajak. Apa namanya? [ee]? Jalan jalan. Mungkin bahasanya. Kalau sekarang ngebolang jaman dulu, kita sering naik kereta. And then [ee] kita naiknya biasanya bayar lima ribu buat naik di tempat kabin masinis. Nah, itu salah satu momen yang menurut saya seru banget. Karena [ee]. Kita bisa melihat [ee] pandangan baru dari sisi [ee]. Masinis seperti apa sih menjalankan kereta itu? Kemudian suasananya. Itu agak lebih seru aja.","2":"untuk hobi favorit saya untuk itu. Olahraga bola voli kemu [ee]. Kebetulan saya ikut klub juga. Kemudian [ee] main musik, kemudian. Dengar, musik saya juga pernah ikut [ee] pdbi, kabupaten bogor. Rasanya seru.","3":"hal menarik yang sedang saya lihat baru baru ini. Itu tentang pidato laporan pertanggungjawaban dari soekarno. Judulnya kalau enggak salah nawaksara, kebetulan saya [ee] lagi masih research mengenai hal itu. Karena memang ada beberapa hal yang masih penasaran. Dan itu menurut saya, sesuatu hal yang [ee] seru untuk dibahas kembali karena memang agak jarang dan [ee] [ee] secara kronik juga seru, gitu. Karena juga itu masalah.","4":"untuk keseharian. Saya mungkin [ee] agak monoton, cuma logisnya. Kalau lagi bosen, biasanya ngebolang sih ke jakarta atau mungkin ke bandung ke","5":"[ee]. Saya menyikat gigi sesuai dengan anjuran. Dokter sih? Bagaimana cara menyikat giginya? Kemudian kegunaan dari [ee]. Pasta giginya, bahan bahan pasta giginya juga. Saya [ee] melihat dari apa yang dokter katakan.","6":"ruangan yang sedang [ee] saya gunakan. Mungkin seperti ruangan biasanya memiliki [ee] meja kursi, dan juga terdapat [ee] beberapa alat tulis. Namun [ee] suasananya dingin dan lebih sunyi. Kemudian juga [ee] diiringi dengan su suasana dari [ee] luar. Karena kita berada di kampus. Jadi, ya, masih ada suasana. Kampusnya and then. Ada kaca juga. Di mana kita bisa melihat ke luar? Dan itu. Namun membuat saya. Namun membuat saya tenang karena enggak [ee].","7":"hari yang paling berkesan. Oh, itu pas. Kita ngebolang ke bandung sih. Sebenarnya, itu seru banget. And and then ya, ya, i got the feel. Kalau misal [ee], kita punya [aa]. Saya punya. Apa namanya [ee]? Hal hal baru. Kemudian juga kita di sana. Ngebolang terus melihat [ee] suasana suasana. Oh, ternyata seperti ini, gitu.[derau] ke luar sendiri. Dan, ya, apa itu berkesan banget?","8":"[ee] untuk teman baik saya. [ee]. Dia orangnya. Menurut saya, cerdas banget. Dia salah satu lulusan dari tekkim ui. Sekarang lagi kerja di daerah metro sumatera, dan dia di salah satu pabrik [ee] kimia metro. Kalau enggak salah [derau] dan salah satu yang menurut saya hebat, dan saya rasa harus jadikan role model adalah [ee]. Dia pengetahuannya luas banget. Terus. Dia bisa membangkitkan suasana. Teman temannya menjadi [ee] baik lagi. Yang tadinya mungkin [ee] lagi rendah atau lagi. Down, eh, lagi turun gitu.","9":"hubungan saya dengan [ee]. Ibu [ee] biasa saja jarang ngobrol. Kemudian [ee] monoton.","10":"lingkungan dan komunitas [ee] di tempat saya tinggal. [ee] lumayan hidup dengan beberapa [ee] is istilahnya algoritmanya masing masing kita juga [ee] hidup, rukun dan bertetangga, dan juga [ee]. Di sana terdapat beberapa [ee] [ee] organisasi. Baik, itu sosial, contohnya, seperti ikatan remaja, karang taruna dan [ee] ikatan ikatan olahraga lainnya, dan terutama salah satu tempat yang hidup. Ya, karena di lain sisi, itu merupakan [ee] komplek dari [ee], salah satu departemen kementerian. Jadi [ee] salah satu alasan kenapa dia bisa hidup juga. Tidak,","11":"kursi. Tempat di mana saya duduk sekarang. [ee] seperti kursi pada umumnya dengan warna hitam, dan memang fungsinya untuk itu. Tapi di lain sisi [ee], rasanya memang [ee] berdiri dengan atmosfer yang ap apa, ya, lebih [ee] berbeda. Entah itu karena mungkin lain hal karena, ya, ini adalah ruang diskusi, jadi mungkin ada berbagai [ee]. Pola pikir di dalamnya berbeda juga. Di mana orang itu?","12":"perjalanan yang telah saya lakukan. Mungkin salah satunya ke bali. Dan itu perjalanan [ee] sebenarnya lebih ke studi kita. Kita untuk [ee] rekreasinya. Mungkin ambil dari sisi rekreasinya aja. Kita banyak mengunjungi tempat tempat [ee], tempat tempat [ee] sejarah, kemudian tempat tempat keagamaan dan juga tempat tempat [ee] wisata. Selain dari tempat studinya juga. Dan itu salah satu hal yang memang berkesan. Apalagi dengan kehadiran teman teman juga. Sep seperti itu.","13":"mencari informasi di internet. Untuk sekarang. Mungkin mudah. Ya, cuma yang sulit. Ini adalah bagaimana cara kita [aa] menyaring [ee] data data atau informasi dari media media ataupun dari internet. Karena sudah tahu banyak kabar yang [ee]. Mungkin dibilang palsu atau enggak benar. Jadi, mungkin lebih memilahnya lagi. Cuma kalau buat saya sendiri, saya lebih sering dari [ee] sumber sumber yang sudah memang tervalidasi. Salah satunya. Mungkin itu [ee] dari [ee] quora. Dengan banyaknya [ee] data data di sana."}}