{"patient":{"0":"BS13","1":"BS13","2":"BS13","3":"BS13","4":"BS13","5":"BS13","6":"BS13","7":"BS13","8":"BS13","9":"BS13","10":"BS13","11":"BS13","12":"BS13","13":"BS13"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[napas] [derau]. Jujur, kalau buku acara tv, atau ya, yang seperti ini. [napas], aku [ee]. Gimana? Ya, kayak di antara oleh semuanya ini, itu [derau] enggak terlalu tepi terpikirkan. [derau]. Yang mana yang paling favorit cuman untuk acara tv itu? [napas] [ee] sekarang lagi suka nonton under the queen of umbrella. Itu [derau] [ee]. Jadi itu drama korea, gitu. Terus untuk buku bukus [ee]. Untuk yang paling aku ingat itu. [derau]. Mungkin [ee] komik miko yang emang dari dulu udah aku baca banget. Terus sampai sekarang juga masih ngikutin. Terus [napas] [mm]. Aku suka juga bac lagi. Baca bukunya. [ee]. Lupa namanya [tawa]. Apa [napas] tentang komunikasi? Kayak gitu [mm], terus juga [derau]. Selain itu, ada buku buku motivational juga sama pengembangan diri terus untuk [napas] permainan video games, atau permainan favorit. Sampai sekarang udah enggak main games lagi, sih? [napas]. Jadi lebih ke buku sama nonton [derau] [napas] [ee]. Acara tv. Mungkin untuk film juga. Ada yang aku suka. Yang mungkin aku nontonnya dua kali. [napas] itu. [ee] twenty century girl [napas] terus. Iya, udah.","1":"[derau] enggak terlalu ingat. Ya, [tawa] sebenarnya cuman [napas], kayaknya [ee] dulu itu. Aku suka kalau misalkan lagi hujan hujan [napas] terus lantai di kamar, terus sambil nyalain ac, ya. Ini emang jadi makin dingin. Emang [napas] terus [mm] sambil main games playstation, gitu, sama [napas]. Adik aku [derau] terus [ee]. Sambil juga mungkin ada nyemil makanan ringan atau enggak. [napas] [mm] es buah. Itu enak banget. Yang dibuatin sama. Mama terus [napas]. Mungkin juga [ee] suka untuk main kucing. Biasanya di halaman rumah sa bareng. Sama adik juga. [derau].","2":"[derau]. Hobi favorit aku. Itu lebih ke seni. Kayak [ee], menggambar, melukis [napas]. Iya, dan seperti itu. Bagaimana caranya [derau] ini? Ini boleh nanya, enggak? Ya, enggak boleh. Oke. [derau] [napas] kalau [tawa], kalau. Bagaimana caranya [mm] paling bisa dikerjain. Kalau misalkan emang ada waktu luang [napas] atau enggak [mm] lagi? Jenuh aja sama dengan kebi. Apa [napas] [derau]? Kebiasaan sehari hari. Rutinitas sehari hari. Kalau misalkan jenuh bisa [napas] pengalihan ke arah sana. Jadi lebih ke arah [ee] healing juga untuk hobinya. Ini [napas]. Tapi untuk sekarang, itu karena waktu luangnya enggak terlalu banyak [napas]. Jadi [ee] jarang untuk dilakukan. Tapi sekarang aku [derau] lagi berusaha untuk ngelukis lagi. Jadi mungkin nanti aku mau [mm]. Minta bantuan orang tua untuk ngirimin atau mempaketkan [napas] alat alat lukis ke tempat aku sekarang di depok, [derau] [derau]. Biasanya, kalau misalkan [mm] melukis juga [napas] itu apa? Ya, kayak aku lebih suka objeknya yang orang [derau]. Dan kemudian, kalau jarang juga sih, kalau misalkan untuk pemandangan juga bisa [napas]. Tapi kalau objek hewan seperti itu, [ee] itu jarang banget. Aku luki.","3":"[derau] untuk hal menarik. Kayaknya enggak ada yang terlalu menarik banget. [napas]. Cuman aku. Ya, mungkin [derau]. Yang aku lihat itu dari yang aku tonton. Sih. Yang. Under the queen of under the queen umbrella itu. [napas] [ee]. [derau] plotnya. Bagus banget. Terus juga karakter dari ratunya. Itu [napas] juga [ee] beda ama yang lain. Dan [napas] emang kuat banget, gitu. Terus yang [derau] menarik lagi. Itu mungkin lebih [derau] ke ini lebih ke eksplor diri lagi, sih? Lebih memahami diri, dan kemudian juga untuk lebih plotting. [napas] [ee]. Sebenarnya, tujuan aku sama minat. Aku lebih [napas]. Pengin. Ke mana karena [ee]. Emang sih, mungkin ini dari dulu juga dilakukan. Cuman mungkin caranya. [derau] [derau]. Itu agak berbeda. Dan kemudian juga [napas] [mm]. Semakin ke sini, itu jadi lebih [napas]. [ee]. Memahami aja sih ke diri sendiri. Dan [napas] [ee] aku. Menurut aku, ini hal menarik, gitu untuk dilakukan [derau]. Dan mungkin juga, aku ingin lebih meluangkan waktu juga untuk lebih [napas]. [derau] [ee] memahami diri. Be","4":"[derau] untuk keseharian. Itu biasa. Pagi, bangun. Jam [derau] enam. Kemudian mungkin siap. Siap untuk kuliah. [derau] [derau]. Sama juga [ee]. Biasanya buat sarapan, kemudian [mm] beres beres diri. Dan kemudian juga [napas] [ee]. Aku biasanya nelpon ke rumah, gitu. Nelpon ke mama sama papa, gitu. [napas] terus baru [derau] kuliah biasanya sampai [ee] [derau] siang. Kemudian siang sekitar jam dua belas. Itu akung [ee]. Ambil makan. Ambil makan. Catering di bawah terus sembari kuliah juga. Aku sebelumnya udah [ee] masak nasi juga. Jadi [derau] pas jam dua belas, itu bisa langsung makan terus kemudian [ee] istirahat sampai jam satu. Untuk makan. Kemudian, lanjut kuliah lagi sampai jam tiga atau enggak? Jam empat [napas] terus. Kemudian mungkin aku istirahat sebentar. Aku tidur [napas]. Tidur [tawa]. Aku paling tiga puluh menit atau enggak sampai satu jam. Kemudian, lanjut ke [napas] [ee] [derau], tugas organisasi. Kemudian [derau] [mm]. Kalau misalkan ada tugas kuliah juga, aku mungkin prioritasin tugas kuliah dulu. [napas], tapi, ya, tergantung ke-deadline-nya sih yang mana yang lebih duluan harus dikerjakan [derau] terus kemudian [derau] [ee] beres beres. Tubuh lagi terus [ee], lanjut untuk tugas badan dan juga tugas kuliah, kemudian baru tidur tidurnya. Biasanya jam dua belas sih. [napas] kemudian, kalau misalkan ada waktu luang, mungkin lebih ke menghabiskan waktu bersama dengan teman teman juga, [derau] dan di sela sela [derau] malam sambil makan [napas], atau mungkin sambil [derau] [derau] istirahat yang lain itu. Aku juga biasanya [ee] nelpon ke rumah, gitu.","5":"[derau] untuk sikat gigi biasa sih. Dua kali sehari seperti itu. Dan kemudian juga ngikutin cara caranya. Yang benar, [napas]. Karena aku [ee] [derau]. Ya, udah beberapa kali juga diingatin ama dokter gigi. Aku [derau] [derau] buat sikat giginya. Yang benar. Kayak gimana? Terus juga [ee]. Kumur juga","6":"[derau] untuk ruangan. Saat ini. Bentuknya persegi panjang. [tawa] terus [derau] [ee]. Ada meja panjang juga. Terus ada kursi berjejer warna hitam. [derau] ada di sebelah kiri dan juga sebelah kanan. Terus ada proyektor [derau] [mm] dan cukup terang di sini pencahayaannya terus. Kemudian juga ada [ee] pendingin ruangan [derau]. Iya, untuk sirkulasinya juga. Sepertinya cukup baik. Harusnya karena ada beberapa jendela.","7":"[derau] untuk hari yang paling berkesan. Sebenarnya, enggak ada yang terlalu [ee] signifikan. Sebenarnya, cuman mungkin [mm] apa? Ya, kayak. Mungkin aku merasa [ee] ini aja sih kayak waktu di minggu kemarin. [derau] itu [mm] [derau], tes tes anatomi. Aku dapat hasil yang baik. Karena mungkin [napas] [ee] apa? Ya, [derau]. Jadi aku merasa kayak usaha yang aku usahakan. Itu dapat [mm]. Membuahkan hasil yang baik juga. Dan kemudian [napas] [mm]. Iya, seperti itu sih. [derau] lebih kayak terbayarkan aja ini. Jadi mungkin hal kecil cuman [napas] [ee] [derau]. Ya, mungkin berkesan, gitu. Cuma enggak terlalu signifikan untuk yang akhir. Akhir ini.","8":"[derau] untuk teman baik. Ada yang dari sd sampai sekarang masih berhubungan. Baik, ada satu [derau] [napas]. Kemudian untuk [ee] smp itu masih ada [napas] [mm] beberapa sebenarnya. Tetapi mungkin yang lebih [napas] [mm] lebih sering berhubungan. Itu ada dua orang [derau], tapi [ee] kita udah beda beda kota dalam menempuh pendidikan [tawa] [napas] [ee], sarjana [derau]. Sekarang, terus. Kemudian, untuk yang sma juga masih ada beberapa [napas] dan, ya, masih cukup berhubungan. Baik juga cuman [derau]. Kita masih berbeda. Ini [ee] berbeda. Kota juga dalam menempuh pendidikan [napas] sarjana, jadi [ee]. Bahkan. Kita beda kota kita beda kota. Beda provinsi [derau] [ee]. Iya, seperti itu. Jadi, [napas] [derau] emang agak susah cuman untuk kontak kontakan. Cuman, yah, [napas] [ee]. Gimana? Ya, kayak lebih mementingkan kualitas daripada kuantitas kita. Frekuensi kita untuk berhubungan satu sama lain. Terus. Kemudian untuk [napas] di masa perkuliahan ini juga. Aku dapetin teman baru yang [derau]. [derau] [mm] benar benar support. Terus juga [ee]. Dan kita merasa cocok satu sama lain seperti itu. [derau] untuk [ee] orangnya. Ada. Ada lima orang. Kami cukup dekat. Terus juga [napas]. Selain lima orang ini juga ada [napas] [ee], satu [derau], dua orang. Kemudian ada jug yang juga cukup dekat. Dan juga kami sangat [ee] [derau] klop, gitu. Terus [ee] ada juga dari kakak tingkat dan juga adik tingkat kat, dan kemudian juga [ee] untuk teman di kos itu juga [ee]. Semuanya cukup baik, dan kami juga cukup. [napas] [derau] [ee] apa? Ya, dekat gitu. Satu sama lain dan klop aja, gitu. Jadi, enggak ada yang kayak aku merasa enggak cocok sama dia atau enggak senang seperti itu. Dan, ya, untungnya seperti itu.","9":"[derau] [napas] hubungan aku sama ibu. Cukup baik sih. Dan kemarin, eh, ki, kita juga [derau]. Walaupun aku [napas] udah beda, maksudnya udah beda. Kota dari dari sma. Dan hingga [derau], mungkin perkuliahan juga udah beda kota [napas], tapi kita masih [derau] [ee] komunikasinya masih [derau] intens, gitu. [derau]. Aku biasanya telpon ke mama. Itu [derau]. Biasanya pagi sama malam, jadi, ya, terus kita ngomongin [ee] kesehariannya. Seperti apa? [napas] [derau]. Iya, dan [derau]. Ataupun hal hal biasa aja sih. Hal hal random, gitu.","10":"[derau] untuk [ee] lingkungan tempat tinggal. Aku [napas]. Itu cukup kondusif untuk mendukung [ee] pembelajaran, atau mungkin [napas] [derau] [ee] aktivitas lainnya yang ada di yang mungkin aku jalani saat ini. [derau] [napas] [derau]. Kemudian, untuk teman teman di lingkungan sekitar juga [napas] [ee] merupakan teman teman yang [derau], baik juga. Sa yang berhubungan baik juga. Sama. [derau] sama. Aku [napas] [derau], kemudian [derau] untuk terus [ee]. Ini banya. Tapi banyak apa? Ya, kayak kucing cuman enggak sih kucingnya. Sebenarnya ada dua [derau] du. Biasanya ada dua atau enggak? Satu lagi tuh yang yang suka lewat di koridor [napas] [ee]. Lantai kos. Aku [napas]. Cuman yang bedain sama. Kucingnya ini sama kucing biasa. Itu [napas]. Dia benar benar lengket, gitu. Sama orang. Siapapun aja orang orang lewat di situ, dia pasti ngikutin [napas]. Orang itu. Kemana aja [napas] sampai ke ke depan kamarnya, dia. Jadi kalau misalkan orang yang [napas] [derau] takut sama kucing itu jadinya agak susah untuk masuk ke dalam kamar. Terus juga [napas]. Jadinya [ee] menimbulkan keributan. Jadi, kalau pagi pagi, ada yang teriak. Itu pasti karena ada kucing yang ngikutin [napas]. Tapi mungkin untuk aku sendiri. Aku enggak enggak terlalu takut. Aku enggak takut. Sebenarnya, aku suka sama kucing. Cuman [napas]. Kalau [ee] diikutin terus kayak agak annoying. Karena kita juga kadang buru buru mau lanjut kuliah lagi yang kuliah berikutnya. Cuman karena ada kucing jadinya. [napas] agak terhambat. [derau] untuk masuk ke dalam kamar, gitu [napas]. Tapi, ya, aku udah nemuin. Caranya sih kalau misalkan [derau] ada kayak, gitu. Terus enggak mau diikutin? Agak di [napas]. Tegasin aja gitu ke kucingnya kayak agak dihentakin kaki, gitu. Cuman jangan ditendang [derau] juga. Kucingnya lebih kayak ditegasin aja, gitu. Kalau misalkan kita emang [napas] enggak pengin diikutin, gitu sih [napas]. Terus untuk satpamnya juga? Satpamnya kan? Kebetulan cewek untuk [derau]. Karena kos aku kos khusus cewek. Jadi satpamnya semua pada baik baik sih.","11":"[derau] untuk kursinya. [derau] itu dia [ee] apa? Ya, bingung. Jelasinnya. Gimana aku? Aku juga enggak terlalu tahu. Ini kursinya. Tipe apa? [napas]? Cuman yang untuk warnanya sendiri. Ada warna hitam. Terus [napas]. [ee] [derau] ini entah besinya atau apanya, gitu. Warnanya abu abu, dan dia. Bentuknya kayak agak kaku, gitu, cuman [ee] agak kaku, dan enggak ada [derau]. [ee] sponsnya terus dia. Tapi kayak [derau] sandarannya itu dia melengkung. Jadi mungkin agak ngikutin ke punggung kita yang ada di belakang, gitu. Dan untuk dudukan juga sih agak melengkung, gitu.","12":"[derau] [mm] untuk perjalanan yang telah aku lakukan. Mungkin yang agak memorable juga. Itu pas aku [ee]. Aku sama adik kelasku. [derau] benar benar cuman berdua untuk pertama kalinya. [tawa] [ee] pergi [napas]. Ke [derau]. Ke jogja. Sendirian. Sebenarnya bukan di jog [ee], sebenarnya ke jogja. Terus kita ke ini kem magelang ke magelangnya. Karena waktu itu, kita mau [napas] [ee] [derau] ngikutin, perayaan waisak di borobudur [napas]. Dan itu posisinya. Kita benar benar jadinya. Habis. [napas]. Ujian habis ujian akhir semester atau ujian tengah semester, gitu. [napas] [derau]. Kita langsung buru buru buat berangkat ke sana. Dan [napas]. Karena memang waktunya agak mepet. Jadi kita minta izin duluan untuk [napas] untuk mengerjakan ujiannya. Jadi biasanya kan ujiannya. Itu harus [napas]. Misalkan diberi waktu dua jam. Nah, dua jam. Itu benar benar harus. Kita masih ada berada di dalam kelas itu dan enggak boleh keluar. Jadi, [napas], kita minta izin untuk keluar duluan. Kalau misalkan sudah selesai, dan kemudian kami langsung [napas] [ee] buru buru packing, kemudian juga. Langsung berangkat. Langsung berangkat. [napas]. Dan itu benar benar cuman kita berdua aja. Kemudian [ee]. Dan kebetulan itu juga waktu itu ikut [napas] [ee] travel-nya. Jadi mungkin agak lebih memudahkan dalam perjalanan juga [napas] terus [derau]. Dalam perjalanannya. Itu pas di wc itu. Aku kena pecahan kaca, gitu. Dan [napas] [ee]. Jari tuh tergores tergores dan ag berdarah. Dan kemudian, entah kenapa, [napas] pusing, seketika, pusing, dan [napas] [ee] serasa mau pingsan, gitu, dan itu agak panik sih, sebenarnya. Dan kemudian juga untuk adik kelas. Aku juga [napas]. Dia bingung juga. Tapi [tawa] kayak gimana? Ya, kalau misalkan pingsan di sana, kan enggak mungkin. Ya, kayak [napas] kasian tema adik kelas. Aku dan kasian juga. Maksudnya orang orang yang lain yang di sana, gitu kan? [napas] dan [derau]. Aku [ee]. Ini sih berusaha untuk enggak pingsan dengan mungkin [napas] [ee] dulu. Diajarin juga. Kalau misalkan mau pingsan, itu [napas] mulutnya harus gerak kayak kunyah gitu. Sama [napas]. Sama jongkok. Jadi [ee]. Aku istirahat seperti itu. Baru untungnya udah aman. Kemudian kita bisa lanjut berangkat sih. [napas]. Cuman dari itu. [napas] kita di diiniin ditanyain sama [ee] pemandu turnya, gitu, kayak [napas] kok lama banget di wc, ngapain [tawa]? Ya, gitu. Padahal, ya, seperti itu. Dan kemudian untungnya, [napas] habis itu kita lanjut makan, kemudian langsung ke perayaannya. Nah, perayaannya itu [napas]. Kita ada lepas lampion, kemudian ada doa bersama juga. Dan [napas] [derau] [ee] uniknya. Pas tahun. Itu [derau]. Itu [ee] ini. Jadi, untuk detik detik, waisaknya itu subuh, [napas] subuh. Jam lima, jam empat, atau jam ci? Kalau enggak salah, jam empat [napas] jam empat. Jadi kita itu doa doa dari malam malam. Lepas lampion. Habis lepas lampion. Kemudian kita doa bersama [napas] doa bersama. Sampai paginya. Sampai jam enam [derau]. Sampai jam enam baru. [derau] [napas]. Kita selesai. [napas].","13":"[derau] [mm]. Kalau aku. Biasanya itu pakai [ee] google chrome. Atau bisa internet. Explorer atau [mm] mozilla. Firefox, atau eng mesin penelusuran yang lain sih? Sebenarnya itu [ee] bebas terus kemudian [napas] berus [ee], tulis di-search pencariannya. Itu apa yang mau dicari? Kemudian baru pencet search. Kemudian itu dia muncul. Ada beberapa informasi yang ada di laman. Beberapa laman [derau]. Banyak banget sih. Sebenarnya, lamannya. Kemudian [ee] bisa di [mm], bisa dibaca isi apa yang diberitahukan oleh website tersebut, tapi juga [ee] dalam [derau]. Membaca itu perlu juga skrining dari website mana yang benar benar emang terpercaya, gitu. Dan kemudian juga harus hati hati, sih kayak [derau] [napas]. Kalau misalkan disuruh download atau disuruh apapun yang aneh aneh dalam pemberitahuannya itu agak hati hati aja. Soalnya itu bisa aja kayak [napas] ada virus atau yang lainnya, gitu [napas]. Kemudian, selain di men mesin penelusuran itu juga bisa sih kayak nyari di [derau] [mm] media sosial, gitu. Zaman sekarang juga. Maksudnya, ada beberapa informasi juga yang bisa didapatkan di sana, atau tersedia dari sana. [napas], atau mungkin. Oh, iya, benar. Atau ini kalau misalkan [ee] topiknya internet mungkin juga bisa. Kayak chat ke teman. Mungkin lewat gmail. Atau mungkin hal yang lainnya yang bisa diakses lewat [napas] [mm] melalui internet kepada teman. Dan mungkin kita juga bisa dapat informasi sih dari teman, gitu."}}