{"patient":{"0":"BW08","1":"BW08","2":"BW08","3":"BW08","4":"BW08","5":"BW08","6":"BW08","7":"BW08","8":"BW08","9":"BW08","10":"BW08","11":"BW08","12":"BW08","13":"BW08"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":6,"8":6,"9":6,"10":4,"11":1,"12":6,"13":6},"text":{"0":"oke, [ee]. Permainan yang saya sukai adalah [tawa] genshin impact. Itu salah satu permainan yang ada di komputer. Dan dalam permainan itu, kita berperan sebagai seorang karakter yang memiliki kemampuan tertentu. Dan kita mengendalikan karakter itu untuk menyelesaikan cerita cerita yang ada di [ee] dunia permainan tersebut. Selain karakter yang tadi disebutkan, ada juga beberapa karakter lain yang bisa kita gunakan dan memiliki elemen elemen yang berbeda.","1":"waktu kecil. Saya pernah diajak untuk ikut lava tour di merapi oleh keluarga saya. Mungkin sekitar tahun dua ribu lima mungkin. Dan pada kejadian itu, ketika saya masih kecil, saya ditempatkan di satu jeep bersama sepupu sepupu saya. Sekitar ada lima orang, dan kami melewati [ee] sungai, menaiki gunung, bahkan sampai ke puncak. Dan menurut saya, itu salah satu kenangan masa kecil favorit saya. Karena waktu itu, kita semua masih kecil, dan [ee] masih polos. Bisa dibilang begitu seperti itu.","2":"hobi saya. Sebenernya [ee]. Ngobrol atau berbicara dengan orang lain. [ee]. Ketika di kampus, saya sering mengunjungi teman teman saya yang ada di meja meja lain. Seperti misalkan ketika di perpustakaan, saya duduk di satu meja. Kemudian saya melihat teman seangkatan saya di meja lain saya kunjungi. Mungkin ngobrol sekitar lima atau sepuluh menit. Kemudian, saya kembali lagi ke tempat saya lagi. Atau kadang kalau misalkan berpapasan di jalan juga diajak ngobrol sekitar. Ya, mungkin satu, dua menit, gitu.","3":"akhir akhir ini. [ee]. Saya sering main biliar di salah satu tempat biliar di depok di jalan kelapa dua. Menurut saya, itu adalah [ee] permainan, atau kegiatan yang menarik. Karena selain saya bisa bersosialisasi dengan orang orang di sana. [ee] ketika menunggu giliran untuk memukul bola. Saya juga mengasah skill akurasi dan [ee] ngasah. Skill. Fokus. Saya mengasah fokus saya untuk bisa menembakkan bola yang tepat ke bola. Tujuan saya.","4":"biasanya hari saya dimulai pukul delapan. Biasanya saya baru bangun jam delapan. Mungkin kalau misalkan bangun lebih pagi. Juga salat subuh dulu, kemudian tidur lagi jam delapan. Saya bangun langsung mandi, kemudian saya berangkat ke kampus. Kalau misalkan belum mepet sama jam masuk kelas, saya biasanya sarapan dulu di jalan di soto. Atau ketika sudah mepet langsung ke kampus dan setelahnya, berkuliah. Dan kebetulan saya juga sedang magang saat ini. Ketika ada jadwal rapat, saya biasanya ikut rapat dulu dan baru makan di jam dua belas. Biasanya, kalau belum sempat sarapan, saya sekalian sarapan di jam dua belas setelahnya. [ee]. Biasanya paginya saya lupa tadi bilang kalau misalkan paginya saya cek kalender dulu hari ini ada kegiatan apa saja. Kemudian, lanjut lagi ke yang tadi [ee] setelah jam dua belas. Kalau misalkan ada rapat, saya rapat terus dan [ee] baru selesai. Itu jam lima jam pulang kantor sekalian. Saya biasanya menunggu adik saya. Dia di kuliahnya, di seberang fakultas. Saya di [ee] fisip. Dia di fisip. Biasanya pulang. Itu jam enam sore, jadi saya biasanya berangkat jam delapan pagi, eh, jam sembilan atau jam delapan. Kalau misalkan bangun lebih cepat dari jam delapan. Ya, [ee] dan pulangnya. Mungkin sekitar jam enam atau jam tujuh, kemudian sampai rumah mandi, makan, kemudian [ee]. Kalau misalkan masih ada waktu sebelum jam sebelas, saya biasanya masih ngerjain tugas tugas dulu yang siangnya belum sempat saya kerjakan. Dan mungkin baru tidur jam satu atau jam dua.","5":"biasanya saya menyikat gigi. [ee]. Ambil sikat gigi, ambil odol, buka, tutup bot, tutup. Odolnya. Kemudian [ee] menaruh odol tersebut ke sikat gigi. Cuma di ujungnya saja. Kemudian [ee] saya basahi dengan air. Kebetulan saya pakai shower [ee] saya basahi dengan air baru saya. Sikat gigi. Sikat giginya. Biasanya [ee] gerakan naik turun di sisi depan. Kemudian gosok gosok. Sisi belakang, sisi dalam. Kemudian baru kumur kumur.","6":"saat ini saya ada di ruangan di lantai lima. Saya lupa ruangan berapa saya lagi duduk di [ee] kursi bagian depan. Dan kebetulan di depan saya, itu seperti meja dosen. Yang ada laptop, eh, yang ada komputernya. Kemudian [ee] di ruangan ini ada sekitar empat orang, dua tim peneliti, dua partisipan. Dan kebetulan saya juga sedang duduk di sebelah jendela yang bisa melihat ke arah luar ui. Itu mungkin luar ui, dan di sini ada panel listrik juga, dan ada lampu banyak juga. Di sini.","7":"jadi kebetulan kemarin saya ke kampus, bawa mobil pagi hari. Karena kebetulan hujan paginya. Jadi saya bawa mobil ke kampus, kemudian [ee] sampai di kampus. Saya ada kuis dulu sebentar. Habis itu. Setelahnya. Saya dengan teman teman saya ke margo mall, margo city. Untuk karaoke dari jam dua belas sampai jam empat sore, atau jam lima. Kemudian saya kembali lagi ke fasilkom, dan saya kebetulan [ee] menjapri. Teman saya, teman sma saya perempuan [ee] untuk pulang bareng. Kebetulan dia juga mau pulang bareng. Dan, ya, akhirnya saya jemput dia di [ee] rik. Dan ya, kami pulang bersama. Kemudian kami sempat makan soto dulu sebelum ke rumahnya. Kemudian di rumahnya, saya bertemu sama ibu dan adiknya dan juga kucingnya. Kemudian di sana singgah sebentar, salat isya, lalu ngobrol ngobrol sebentar. Sama ibunya dan juga [ee] makan suguhan kue. Kemudian saya pulang.","8":"saya punya teman baik. [ee] dia. Kita sebut saja inisialnya a. Jadi si a initeman baik saya sejak awal perkuliahan. Dan dia ini tipikal. Anak yang sangat [ee] terbuka akan segalanya. Ya, tentang hubungan percintaan. Dia tentang akademi, dia tentang keluarga. Dia dan sebagainya. Dan, ya, saya cukup suka mendengarkan cerita cerita dia sehari hari. Dan, ya, kami juga sering bertukar cerita satu sama lain. Tentang kehidupan kami. Tentang masalah perjuangan kami. Masalah keluarga juga terkadang dan akademik seringnya. Dan akhir akhir ini, kebetulan dia sedang magang di di salah satu kantor di jakarta selatan dan dikarenakan magangnya itu bersifat [ee luring eh luring jadi kami jarang bertemu namun akhir akhir ini [ee]. Karena durasi magangnya sudah selesai. [ee] kami jadi lebih sering bertemu. Dan, ya, anak ini. Jadi semakin banyak ceritanya. Dan, ya, kami merasa hubungan kami makin dekat. Saat saya sering ajak dia main biliar, dia sering ngajak saya karaoke dan menghabiskan waktu bersama. Mungkin agak aneh, tapi dia cowok juga. Tapi sebenernya enggak kayak cowok.","9":"hubungan saya dengan ibu saya. Mungkin bisa dibilang cukup harmonis. Walaupun kami sering cuk sering berantem. Karena masalah masalah yang cukup sepele. Dan, ya, mungkin. Ibu saya, tipikal saya dan ibu saya memiliki pri kepribadian yang berbeda. Di mana [ee]? Ibu? Saya cukup memperhatikan masalah yang sepele, sepele, seper dan detil sementara saya sendiri. Cukup, ya? [ee] lewat saja, gitu. Apapun yang terjadi, kayak lewat saja enggak mesti dipikirkan secara mendetail dan [ee]. Dan akhir akhir ini, mungkin karena saya jarang pulang juga. Ya, eh, maksudnya. Jarang pulang tepat waktu. Saya akhir akhir ini pulang. Itu sekitar jam sepuluh atau jam sebelas malam. Ibu saya sudah tidur, jadi. Jadi jarang untuk [ee] berbicara satu sama lain.","10":"saya mungkin kurang bisa untuk menjawab pertanyaan ini karena [ee] komunitas di sekitar saya. Itu cukup tertutup, dan saya sendiri [ee] rumahnya bentukannya pageran, gitu. Dan agak jarang untuk berinteraksi dengan satu sama lain. Namun [ee] untuk di masjid rumah saya sendiri. Ya, sekali lagi, saya jarang ke masjid karena kesibukan dan lain lain yang mengharuskan saya ke luar lingkungan rumah saya. Namun, setahu saya di masjid saya, ini cukup ramai. Dan kakek saya, saya tinggal dengan kakek saya. Itu [ee]. Cukup sering untuk berinteraksi dengan orang orang di masjid. Dan bisa dibilang, kegiatan kegiatannya cukup banyak dan bermanfaat. Jadi, menurut saya, [ee] or komunitas di lingkungan saya, itu cukup baik. Orang orangnya dan sering melakukan kegiatan yang bermanfaat, terutama yang di masjid. Karena setahu saya yang di masjid saja.","11":"baik. Jadi kursi saya berbentuk seperti kursi kuliah pada umumnya. Namun mungkin ini model lebih baru. Di mana kursinya? Itu? [ee] tempat duduknya dan sandarannya itu punya busa busa yang lebih tebal. Mungkin [ee] deskripsinya. Ini kursi kuliah yang berwarna kuning, bukan? Kursi kuliah yang lipat, yang hitam, yang pada umumnya bukan yang itu. Ini sepertinya fix, gitu, enggak bisa dilipat atau di buat lebih kecil lagi. Kemudian kayunya juga. Kayunya cukup kokoh. Dan di bawah sini, ada [ee] keranjang warna hitam untuk menaruh naruh buku atau [ee] tas kecil, gitu.","12":"jadi saya ada salah satu perjalanan yang menurut saya cukup menarik. Ya, [ee]. Ketika saya [ee] pada waktu itu, mungkin sekitar satu bulan yang lalu. Jadi, waktu itu saya masih ingat itu. Hari kamis, saya [ee] tiba tiba dihubungi oleh [ee], teman sekantor saya yang lagi di jogja dan dikabarin bahwa [ee] orang orang yang ada di kantor saya itu lagi ngumpul, gitu. Di hari jumat, mau ada semacam gathering atau kumpul kumpul santai. [ee] untuk satu tim. Tapi tepatnya di jogja dan sekitar delapan puluh persen anggota tim. Saya ada di sana. Saya diajak untuk datang ke sana. Dan itu hari kamis sore. Saya langsung secara impulsif itu membeli tiket kereta ke jogja. Kemudian saya izin ke orangtua saya dan untungnya diperbolehkan. Ya, saya membeli tiket kereta ke jogja. Itu jam sepuluh malam. Saat itu kejadiannya jam enam sore. Saya langsung pulang. Itu kejadian di kampus. Saya langsung pulang membatalkan jadwal mentoring saya dan langsung pulang. Ganti baju, mempersiapkan tas, langsung berangkat ke stasiun gambir, naik gojek [ee]. Kemudian sampai sana jam sepuluh. Kurang. Itu nyaris. Saya ketinggalan kereta saya dan di kereta saya membuka laptop saya. Karena ada kerjaan yang belum selesai juga [tawa]. Dan sampai sekitar jam empat pagi. Jam empat pagi. Saya langsung gojek juga ke rumah kakek saya di jogja. Istirahat sebentar. Paginya, [ee], lari pagi, mandi sarapan, kemudian [ee] ngobrol sebentar. Sama keluarga saya yang di jogja dan sekitaran. Jam empat sore. Saya datang ke kantor saya untuk [ee]. Kumpul kumpul dengan teman teman saya. Kumpul kumpulnya. Itu dimulai jam lima sore, [ee] di salah satu kafe di jogja. Di sana saya sampai jam sembilan, dan saya kembali lagi ke jakarta menggunakan kereta jam sepuluh malam juga. Jadi, satu hari langsung pulang pergi. Jakarta, jogja, jakarta, kurang dari dua puluh satu perjalanan yang cukup melelahkan, namun menyenangkan dan, ya, kebetulan sampai jakarta. Paginya saya langsung ke depok lagi untuk melaksanakan kegiatan [ee] mabim. Untuk [ee]. Untuk mengospek. Adik tingkat gitu.","13":"jadi seseorang itu mencari informasi di internet dengan cara [ee] mereka, tentunya buka gawai. Mereka bisa laptop, bisa tablet, bisa hp. Apapun alat elektronik yang bisa terhubung dengan internet. Kemudian [ee], mereka membuka aplikasi pencarian favorit mereka. Bisa google. Bisa mozilla? Bisa [ee]. Internet explorer. Mungkin juga bisa. Kemudian pastikan bahwa itu sudah terhubung dengan internet, dan mereka mulai mengetik pencarian mereka yang ada di [ee] bisa menggunakan kolom yang ada di tampilan mereka. Nah, untuk di sisi internetnya sendiri, [ee] mereka mencari [ee], melakukan pencarian yang yang sesuai dengan pencarian yang dimasukkan oleh pengguna. Dan setelah pencariannya itu ditemukan, mungkin ada lebih dari satu. Bisa seribu, bisa dua ribu banyak sekali pencarian yang ditemukan karena banyak sekali informasi yang di internet, internet mengurutkan dari data data yang paling relevan dengan pencarian yang dica dicari oleh pengguna tersebut. Setelahnya, dimunculkan ke pengguna tersebut mengenai daftar pencarian yang sudah ditemukan oleh mesin pencari. Dan, ya, pengguna tinggal membuka link, atau ya. Link yang terdapat di [ee], tampilan yang disediakan oleh mesin pencari tersebut dan pengguna dapat mendapatkan informasi yang diinginkan mungkin atau bisa kembali dan mencari informasi, eh, dengan memasukkan kata kata yang lebih relevan atau yang lebih sesuai dengan yang dicari oleh pengguna tersebut."}}