{"patient":{"0":"BW19","1":"BW19","2":"BW19","3":"BW19","4":"BW19","5":"BW19","6":"BW19","7":"BW19"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1},"text":{"0":"[derau]. Buku yang paling saya suka. Itu buku novel yang bisa fiksi, bisa non fiksi. Terus acara tv-nya itu [napas] [ee] acara tv kayak. Kadang drakor. Kadang [ee]. Film film dari [ee] hollywood. Terus permainan atau video game yang lagi saya mainkan. Itu. [derau] candy crush.","1":"[derau] [napas] kenangan masa kecil favorit itu. Waktu [napas] dulu sering jalan jalan sore. Sama kakak. Sama mamah. [napas] sama setiap sabtu minggu itu. Kadang dulu waktu masih di bandung, itu sering ke tegalega sama keluarga.","2":"[derau] [ee]. Hobi favoritku. Itu [derau] main musik. Cuman sekarang ini lagi enggak bisa main karena banyak tugas [ee] caranya itu dulu masih kecil. Bisa kenal itu dari [ee] temannya mama. Jadi [napas] [derau] bisa kenal namanya? Musik","3":"[derau] [mm]. Hal yang menarik. Baru baru ini [napas] [ee]. Pelajaran. Ini sih praktikum mikrob. Itu banyak banget. Hal hal baru. [derau] [derau] yang dulu selama sma belum pernah ditemukan di lab [derau].","4":"[derau] [napas] keseharian saya. Itu pagi pagi. Kayak biasa persiapan. Mau kuliah? Terus kuliah. Biasanya dari pagi sampai sore jam enam-an [napas] terus pulang, itu langsung beres. Beres lagi. [derau]. Terus belajar ngerjain pr sampai malam berulang lagi, gitu. Kecuali kalau hari sabtu minggu itu, biasanya [napas] dibanyakin istirahatnya.","5":"[derau] cara menyikat giginya. [derau] itu kayak biasa normal. Terus [napas] itu. Kalau untuk di geraham, itu agak bentuk membundar, gitu. [derau] untuk menyikatnya.","6":"[derau] ini. Kita ada di ruang diskusi. Itu. Ada meja panjang buat diskusi. Terus ada layar untuk proyektor, terus ada proyektornya banyak bangku bangku terus ruangannya [derau] tuh hening. Karena buat diskusi juga.","7":"[derau]. Hari yang paling berkesan yang baru. Baru ini saya alami itu [derau] kayam belakangan ini masih biasa aja. Belum ada hari hari yang sangat berkesan. Karena [napas] hari minggu minggu ini lagi hectic selama perkuliahan. Jadi belum ada yang berkesan banget."}}