{"patient":{"0":"BY59","1":"BY59","2":"BY59","3":"BY59","4":"BY59","5":"BY59","6":"BY59","7":"BY59","8":"BY59","9":"BY59","10":"BY59","11":"BY59","12":"BY59","13":"BY59"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":6,"6":6,"7":6,"8":6,"9":6,"10":6,"11":5,"12":1,"13":1},"text":{"0":"tentang buku. Saya lebih suka membaca buku novel acara tv. Saya tidak mempunyai [ee] karena tv di rumah saya. [ee] tidak memiliki stetos set top box yang yang bisa buat buat tv. Saya nyala jadinya. Saya tidak tahu. Acara acara tv. Permainan video game. Saya tidak pernah memain game paling [ee] tiktok, gitu gitu atau enggak? Youtube instagram. [derau]. Permainan favorit aku. Itu kayak yang kata ular ular itu loh. Aku suka deh, soalnya kayak lucu, gitu. Biar kalau misalkan udah gede itu ularnya kayak kayak. Kita dapat peringkat tertinggi.","1":"aku enggak tau. Ya, tapi aku kayak dengar, dengar, dari orang yang [napas] yang sudah lebih tua, atau bahkan kayak temen, eh, temen tk. Aku pernah bilang waktu aku setiap [ee] pulang dari tk. Itu kayak suka berantem dulu, gitu. Sama sama dia terus tiba tiba besoknya. Baikan, gitu? Kayak lucu aja. Terus habis. Itu kayak [napas]. Aku pernah. Aku tuh. Katanya waktu kecil. Aku tuh nakal banget. [napas] sam. Sampai kayak. Kalau misalkan ada orang jalan, gitu. Aku pukul aku, aku ludahin. Ya allah, astagfirullah. Aku kayak gimana? Ya, [napas] terus habis. Itu [ee], ya, ada? Pernah ada tukang siomai lewat terus kayak aku nyiram. Dia nyiram tangannya [napas], pak. Bapak bapak siomai itu pakai energen yang aku makan. [napas] aku kayak. Aduh, ya allah, langsung. Aku ngabrit ke rumah [napas] sampai situ. Langsung kayak. Hey, itu anaknya, gitu. Aduh, itu pengalaman yang enggak pernah aku lupain. Aku bandel banget sih.","2":"aku suka banget masak. Ya, pokoknya kalau misalkan setiap itu waktu aku smp, tuh kan aku di ini. Ya, di pondok. Jadi aku enggak bisa masak yang leluasa, gitu. [napas] kalau misalkan setiap aku pulang, pasti ada aja dapur tuh. Pasti berantakan. Gara gara aku. [napas] masak yang macem macem. Entah mie dipakain susulah atau ya, apa aja. Pokoknya, aku kayak suka makanan. Makanan aneh. [derau].","3":"[ee] apa? Ya, menarik di hidup. Aku tuh kayaknya enggak ada yang menarik aja. Terus. Iya, intinya. Pokoknya mah kayak teman teman. Aku main terus. Iya, pokoknya, di hidup aku pokoknya enggak ada yang menarik deh. Hal menarik apa, ya?","4":"ya, keseharian. Saya sih cuman begitu. Kayak setiap pagi. Berangkat. Setiap pagi. Salat habis. Itu baru berang [ee]. Baru kayak dandan dandan, gitu. Terus makan sedikit habis. Itu [ee]. Berangkat deh, enggak lupa juga. Bawa uang jajan [tawa]. Soalnya aku pernah bawa u enggak lupa. Bawa uang jajan terus kayak [ee], ya, allah. Gimana gitu kayak kayak susah enggak sih? Terus habis. Itu akhirnya aku telepon mamaku buat buat ngasih duitnya ke satpam. Terus habis. Itu pulang sekolah. Aku ekskul kalau ada ekskul. Kalau enggak ada, aku pulang. Ekskulnya tuh dari jam habis pulang. Sekolahlah jam tigaan paling [ee] coach-nya baru datang habis tuh kayak salat ashar dulu dan latihan sampai pulang jam limaan. Atau bahkan aku pernah pulang sampai magrib, gitu loh, gara gara kayak emang [ee] besoknya itu ada acara, gitu? Kalau enggak kayak harus di kejar. Kejar, gitu.","5":"aduh, aku jadi malu. Aku enggak pernah apa sih? Jarang banget sih. Paling itu pun asal asalan. Ya, tapi kalau misalkan sikat gigi itu kayak [ee]. Pagi, sama, malam doang, pagi, sore malam. Ya, kalau sorenya, kalau sore, ingat. Ya, pasti aku gosok gigi. Tapi kalau sore enggak ingat, aku enggak gosok. Ya, kayak begitu aja. Gosok gigi.","6":"saat ini. Aku lagi ada di ruang bk untuk melakukan tes psikolog. Tapi waktu aku tahu nama aku ada di daftar itu. Aku kayak bakal diapain nih kayak bakal ke mana. Apa bakal disuntik, gitu gitukan. Tapi untungnya, pas dari awal sudah dibilangin [napas] [ee]. Enggak ada acara acara suntik suntikan, gitu? Ambil darah gitukan. Terus kayak teman. Aku kayak nakut nakutin. Aku buat [ee] disuntik disuntik. Tapi padahal aku. Aku biasa aja. Aku enggak takut. Suntikan","7":"kalau misalkan dari lama itu masih ada banyak. Ya, tapi kalau misalkan baru baru ini baru aja, hari ini aku dapat surat. Kayak enggak tahu sih. Pokoknya tuh kayak kan? Ini tuh surat tugas tugas bk, gitu kan? Terus kelas sebelas itu kan ada tuh teman lamaku, kelas sebelas. Terus kayak dia [ee] ngasih surat nitipin surat ke bu mey. Terus aku pintalah. Untung aku ini. Ya, aku ingat. Aku pinta ke bu mey. Bu [ee] kira kira si ini ada yang pernah ngasih enggak habis itu? Aku tagih, kan? Suratnya aku baca dankayak. Oh, my god. Aku kayak dia beneran sayang nih. Sama aku gitu. Aku kayak gitulah. Pokoknya, itu paling berkesan sih.","8":"aku punya sih teman baik, tapi kayak yang enggak ini, ini bangetlah. Pokoknya ada yang yang tadi di ruang yang tadi, tes psikolog juga sama aku. Namanya intan, dia. Dia suka banget kayak. Pokoknya, setiap apa? Apa dia kayak ke rumah aku untuk kerja kelompok? Aku senang banget temenan sama intan. Karena kayak sama dia. Aku jadi kayak [ee]. Jadi ara yang sebenarnya, gitu. Jadi, jadi diri aku terus kayak aku cerita. Enggak, tapi aku enggak cerita apa aja sih. Paling kayak yang aku baru baru. Tapi emang berarti itu jatuhnya apa aja, ya? Pokoknya aku cerita apa aja sama dia. Aku ceritain tentang keras aku atau kayak. Ya, hal hal kecil. Aku pasti terus. Aku sering julid bareng sama dia. Pokoknya, itu teman baik. Aku deh. Selama ini di pon. Eh, di ini di tiga belas di kelas. Aku cuman. Dia sama temen. Aku ada satu lagi. Namanya mei","9":"mama. Aku agak sering nakal. Ya, sama mama [napas]. Tapi kayak mama tuh baik banget sama aku. Kalau misalkan apa apa. Aku kan sering dipinjam, gitu. Enggak sih. Uangnya sama mama dipinjam, gitu kayak terus. Aku kayak nagih. Mama. Mana duit ara, gitu? Sedangkan kalau misalkan mama [ee], mama baru saja tadi malam. Neraktir ara makan. Tapi tetap aja itu. Ya, mama sudah bayarin kamu. Kamu pakai duit kamu? Pokoknya, gitu. Dah, itu mama kayak aku. Paling ini banget sih soal soal duit. Pokoknya sama bapak mama. Yang punya. Yang punya hutang sama aku. Pasti aku tagih, sedangkan mereka enggak kayak gitu, enggak sih. Kalian","10":"kalau di tempat tinggal aku, aku kan baru pindah. Ya, di warakas. Terus kayak [ee]. Aku jarang. Aku enggak punya teman gitu loh. Karena emang sudah dari kecil banget dari orok. Aku di di jalan ini di rawa badak. Terus baru baru ini pindah ke warakas. Itu. Senang sih. Tetangga. Aku ada yang ganteng, gitu loh. Jadi kayak aku, dia sudahpenyemangat hari. Aku di situ juga kayak [ee]. Saudara saudara, mama, aku. Kebanyakan karena aku enggak dekat sama saudara mama. Jadi aku kayak enggak betah, gitu. Tapi gara gara ada kakak ganteng. Jadi aku betah.","11":"nah, kursi. Ya, awalnya itu. Aku tuh bukan? Duduk di dekat nih. Aku tuh awalnya tuh. Duduk duduk sama si teman. Aku, gita yang yang sangat sangat ngeselin itu. Aku duduk sama dia. Pas hari pertama doang mpls. Hari kedua mpls. Kan ada [ee] si. Ada ada orangkan terus. Aku juga enggak mau, enggak mau dekat. Dia juga gara gara kayak dia kayak gimana sih orangnya? Habis tuh kayak [derau]. Aku. Pindah ke depan, pindah ke depannya. Aku duduk di sini. Ya, terus kayak iya, eh, lama lama tiba tiba, kan? Yang di. Yang di de yang duduk kemarin di situ, kan? Kayak ih inikan tempat. Aku, eh, enggak tahunya. Dia pindah lagi sama temannya. Ada tuh pokoknya satu sekolah sama dia jadi kayak aku sampai sekarang. Sama si mei. Terus juga kalau misalkan apa apa. Mei, mei, mei. Ngomong ngomong. Tapi aku juga suka kesel sih sama si mei itu karena dia. Kalau misalkan gitu suka tiba tiba, meluk aja. Aku risih, gitu.","12":"itu waktu aku. Aku kan pernah sekolah di smpn. Satu, lima, satu. Terus, selama satu semester, aku tuh kayak pindah. Aku enggak sampai tuntas, kan? Di satu, lima, satu. Aku pindah ke pondok pindahlah ke pondok. Terus kayak emang di pondok. Ternyata aku enggak cocok. Nangis nangis. Mulu. Sudah gitu apa? Ya, makin ke sini makin kaya. Sudah. Kelas dua. Kelas tiga. Itu kan kayak masih sudah ada. Sudah ada temanlah, ya, tapi kayak sering juga di-bully, gitu sama teman. Aku enggak tahu, sih, tapi itu katanya pem-bully-an, tapi, ya, enggak ngerti juga. Tapi aku udah udah sempat waktu. Emang dia benar benar main fisik banget. Aku udah sempat bilang ke guru, eh, ke ustazah, di sana habis. Itu kayak [derau] [ee]. Gurunya manggil. Si anak itu kan? Terus enggak tahunya? Dia malahan makin makin [derau] merundungi. Aku","13":"[derau]. Aku enggak tau sih tentang internet, internet, informasi, gitu, mencari paling dari instagram, maybe, atau kayak situs situs lainnya. Aku juga punya zenly atau facebook. Entahlah, aku kurang paham sih."}}