{"patient":{"0":"CH51","1":"CH51","2":"CH51","3":"CH51","4":"CH51","5":"CH51","6":"CH51","7":"CH51","8":"CH51","9":"CH51","10":"CH51","11":"CH51","12":"CH51","13":"CH51"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":6,"5":1,"6":1,"7":6,"8":1,"9":1,"10":1,"11":6,"12":1,"13":1},"text":{"0":"[ee]. Kalau untuk buku favorit saya, currently mungkin [ee]. Judulnya little life [ee] dari penulis hanya yanagihara terus untuk acara tv kesukaan saya. Sekarang. Mungkin acara tv dari netflix, yaitu [ee] stranger things dan video games, atau permainan favorit saya. Mungkin games-nya [ee] asphalt tentang [ee] kayak game balap balapan. Begitu. Kalau untuk bukunya sendiri. [ee] little life. Itu sebenarnya ceritanya tentang mengisahkan. Keempat sahabat yang mereka baru sama sama. Lulus dari kuliah terus mereka bersama sama. Mulai meniti karir.","1":"[ee]. Kenangan favorit masa kecil saya. Itu mungkin [mm] ketika main sama teman teman di [ee] tam mall, taman anggrek. Kita main [ee] seluncur es bareng bareng. Mungkin itu sih salah satu kenangan favorit saya.","2":"[ee]. Hobi favorit saya. Mungkin baca buku [ee].sebenarnya suka basket juga terus suka. [ee] me. Seluncur es juga. Cuma mungkin yang paling sering [ee]. Aku lakukan sekarang, sih. [mm], baca buku [ee]. Caranya biasanya kayak luangin waktu mungkin [mm] di sela sela kerjain tugas atau [ee] kayak misal lagi. Libur itu selalu ngeluangin waktu buat at least [ee] beberapa waktu sebentar. Buat baca buku sedikit sedikit begitu.","3":"hal menarik. Yang baru saya lihat akhir akhir ini. Mungkin [ee] waktu hari minggu kemarin. Habis nonton orkestra ui. Itu menarik. Karena sebelumnya saya [ee] baru pernah satu kali nonton orkestra terus. Ini baru nonton orkestra lagi. Dan karena saya [ee], kebetulan enggak bisa main orkestra. Jadi, menurut saya menarik untuk melihat sesuatu yang saya enggak bisa lakukan begitu. Jadi kayak kelihatannya keren saja begitu.","4":"kalau untuk keseharian saya mungkin [ee] biasanya. Ya, bangun pagi. Terus berangkat ke kampus. Karena kebetulan saya enggak ngekos dan jarak antara rumah saya sama kampus. Itu lumayan jauh. Jadi harus bangun pagi pagi buat berangkat ke kampus. Terus [ee] kelas habis kelas. Mungkin biasanya makan dahulu sama. Teman teman habis makan, langsung pulang. Soalnya, [ee] karna rumahnya jauh. Jadi, kalau misalkan pulangnya waktunya enggak pas itu nanti jadi macet banget di jalan dan cukup buang waktu di jalan. Begitu sampai rumah [ee] seringnya langsung ketiduran karena sudah terlalu capek di jalan. Jadi, kayak [ee] sudah enggak sempat ngapa ngapain lagi? Sudah [ee]? Enggak sempat buat ngerjain tugas lagi? Sudah enggak sempat buat melakukan hal hal yang lain lagi. Jadi, biasanya, ya, sampai rumah juga langsung ketiduran kayak begitu sih.","5":"[ee]. Saya biasanya sikat gigi. Di pagi dan malam hari. [ee]. Pagi hari sebelum [ee] sarapan. Kalau [ee] di malam hari. Biasanya, kalau sudah mau tidur terus, saya sikat gigi. Biasanya [ee] basahin dahulu. Sikat giginya terus. Taruh odolnya terus. Baru saya sikat gigi terus baru kumur kumur.","6":"[ee]. Ruangan yang [ee]. Saya berada. Saat ini. Ruangannya terletak di gedung baru [ee] fasilkom ui dilantai lima ruangan yang tidak terlalu besar, tapi tidak terlalu kecil juga. [ee] kursinya. Ditatanya cukup rapi, [ee], tapi ac-nya agak kedinginan. Sedikit cahayanya. Cukup terus. [ee] lampunya juga terang, cuma [ee] kayak enggak tahu kenapa? Ini kayak enggak ada. Enggak ada proyektornya begitu. Jadi, mungkin infrastrukturnya kayak kurang memadai. Kalau misalkan mau ada kelas yang perlu pakai proyektor [ee]. Sisanya. Mungkin yang lainnya sudah memadai. Buat [ee] digunakan untuk [ee] kegiatan belajar mengajar di kelas","7":"[ee] hari paling berkesan. Akhir akhir ini. Mungkin kemarin hari sabtu itu ada acara puncak dari[ee]. Itu kayak acara [ee] it [ee]. Untuk terbuka. Untuk umum yang gratis. Itu acara puncaknya di hari sabtu kemarin, [ee] acaranya ada di balairung ui. Terus [ee] kemarin yang datang lumayan banyak pembicara pembicara dari acaranya juga. Bagus, bagus. Menurutku terus yang paling berkesan adalah ternyata hadiahnya gede banget kayak [ee]. Hadiah juara satunya [ee] sekitar lima juta. Terus kayak gede banget. Dan menurutku hadiahnya itu bisa didapetin. Dengan maksudnya. effort-nya enggak usahanya enggak terlalu gede. Gede banget buat dapetin hadiah segitu banyak kayak yang enggak harus ikut lomba dahulu. Itu sebenarnya cuma main games doang. Terus habis. Itu ngumpulin poin habis itu. Kalau poin tertinggi itu bisa di [ee] tukarkan dengan [ee] kayak merchandise, atau toto player nanti bisa menang. Hadiah yang lainnya juga begitu.","8":"[ee]. Teman baik. Saya mungkin [ee]. Saya punya teman baik [ee]. Dari kecil yang satu dari tk yang satu dari [ee]. Saya sd teman baik saya yang [ee] dari tk itu, namanya ica [ee] ica. Sekarang [ee] kuliah di fib [ee] sama sama di ui juga yang teman baik saya. Yang kedua, itu namanya opi. Dia juga kuliah di fib, jurusan sastra prancis dan ica kuliahnya di jurusan sastra rusia. [ee]. Saya bisa temanan baik [ee] lama sama mereka berdua. Karena menurut saya, [ee] pertemanan aku ica sama opi itu. [ee] sangat terbuka satu sama lain. Dan kita bisa saling menerima satu sama lain. [ee] enggak pernah ada hal yang kalau diingat, ingat [ee]. Aku ica sama. Opi belum pernah berantam sampai yang besar banget begitu. Jadi, mungkin itu salah satu alasan kenapa kita masih temanan sampai sekarang dan juga enggak ada, enggak ada hal yang kalau misalnya kita [ee] kurang suka satu sama lain. Kita pasti selalu omongin komunikasiin, dan kita selalu support satu sama lain. Kita enggak pernah menjadi terasa menjadi rival dan sebagainya, begitu sih?","9":"hubungan saya dengan ibu saya. [ee] bisa dibilang sangat dekat. Karena ibu saya sudah kayak teman saya sendiri. Saya bisa cerita apa saja dan benar benar topik yang dibicarakan itu enggak terbatas terhadap suatu hal tertentu. Ibu saya tuh juga memberikan saya kebebasan untuk memilih hal hal yang saya ingin lakukan. Dan ibu saya juga [ee] memperlakukan saya sebagaimana temannya. Jadi dia benar. [ee] benar benar menghormati pilihan pilihan yang saya [ee] pilih begitu.","10":"[ee] lingkungan atau komunitas tempat tinggal [ee]. Saya berada [ee] sangat kondusif untuk [ee] berolahraga. Menurut saya, [ee] dan lingkungannya sangat [ee]. Tetangganya sangat amat sportif. Kalau misal ada tetangga yang sakit, [ee] pasti saling mendukung satu sama lain. Terus, kalau ada yang[ee] merayakan hari keagamaan. Pasti [ee]. Tetangga yang lain juga ikut [ee] merayakan [ee] hari keagamaan tersebut bersama sama. Jadi [ee] sangat [ee] sportif dan sangat toleran. Menurut saya,","11":"[ee] kursi tempat saya duduk sekarang. [ee] bentuknya. [ee] cukup memadai buat [ee] digunakan untuk belajar. Cuma kalau misalnya agak terlalu lama, mungkin [ee] sedikit. Akan sedikit capek. Duduk di sini karena [ee]. Mejanya agak kurang besar sedikit. Jadi perlu [ee] menyesuaikan dengan ukuran laptop yang dipakai juga terus [ee]. Warnanya warna krem [ee]. Warnanya netral sih? Terus, ya? Overall. Menurut saya untuk kursi [ee] ruang kuliah. Ini lebih bagus daripada kursi biasa yang merah dan yang mejanya agak reyot begitu.","12":"[ee]. Mungkin salah satu pengalaman perjalanan saya yang cukup mengesankan itu pada tahun dua ribu sembilan belas, saya [ee] melakukan perjalanan ke filipina untuk [mm] [ee] lomba debat bahasa inggris di sana, [mm]. Waktu itu saya pergi ke filipina bersama dua teman saya lainnya [ee], teman grup [ee] debat saya [ee] anin sama ansom saya sekitar. Saya berada di sana sekitar [ee] selama tujuh hari. [ee] cukup mengesankan. Karena itu pertama kalinya dalam hidup saya. Saya [ee] pergi ke [ee] luar negeri bersama teman teman saya tanpa ada [ee] orang tua dan didampingi oleh guru. Begitu","13":"[ee]. Ketika seseorang ingin mencari informasi di internet. Pertama tama, dia harus memilih [ee]. Dia ingin mencari di kanal. Informasi apa? [ee], misalnya bisa cari di google chrome, safari, mozilla firefox, atau [ee] microsoft [ee]. Aduh, lupa namanya. Tapi yang ada di default-nya default-nya, [ee] [ee], laptop windows [ee]. Terus dia bisa [ee] mencari informasi itu di berbagai [ee]. Halaman web juga tergantung halaman web [ee]. Tergantung informasi apa yang ingin dia cari. Misalnya [ee] kalau ingin mencari tahu mengenai [mm] definisi atau satu kata. Dia bisa cari di halaman web kbbi [ee]. Atau dia ingin mencari [mm]. Misalnya, profile. Seseorang mungkin bisa cari di [ee]. Halaman [ee] web linkedln. Jadi tergantung dengan informasi apa yang ingin [ee]. Dia peroleh kalau dia sudah tahu. Dia mau cari tahu informasi apa? Dia bisa langsung [ee] menuju ke halaman web yang sesuai dengan [ee]. Informasi yang ingin dia"}}