{"patient":{"0":"CJ04","1":"CJ04","2":"CJ04","3":"CJ04","4":"CJ04","5":"CJ04","6":"CJ04","7":"CJ04","8":"CJ04","9":"CJ04","10":"CJ04","11":"CJ04","12":"CJ04","13":"CJ04"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":3,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[derau] [ee] untuk buku [ee] saya. Me, eh, boleh diulang? Boleh enggak?","1":"[derau] [mm]. Untuk kenangan favorit saya, saya merasa bahwasannya [napas] [ee] pada zaman di umur saya, sekitar tiga sampai lima tahun. [napas] [derau]. Ayah saya pernah jalan jalan, naik motor dan [napas]. Menurut saya, jalan jalan naik motor itu kayak nge-remind. Saya ngebayangin [napas] di [ee] [derau] mengembalikan [ee] pikiran saya. [ee] ke masa masa. Itu. [napas] ke masa masa di mana saya merasa bahwasannya [derau] itu ngebuat. Saya kangen gitu kayak. Karena ada perasaan. Di mana itu? [derau] membuat saya lebih [derau] terkenang, gitu. Nah, selain itu, juga ada pengalaman di mana saya ngerasa bahwasannya [napas]. Kenangan masa kecil saya seperti contohnya. Pergi [napas] ke tempat bermain kayak contohnya, [derau] dufan. Atau bahkan [napas] yang dilakukan oleh orang orang terdekat saya. Seperti contohnya, orang tua merupakan kenangan masa kecil yang [napas] favorit bagi saya.","2":"[derau] untuk hobi favorit saya. [ee]. Saya sering sekali [ee] melakukan beberapa hobi, seperti contohnya. [napas] bermain raket. Karena dulu saya pernah [napas] diajarin, les raket dan [napas]. Saya ngerasa bahwasanya raket itu merupakan olahraga yang masih bisa saya anggap. Jadi olahraganya seru, gitu [napas]. Selain itu, saya juga ngerasa bahwasanya olahraga yang [napas] cocok bagi saya. Itu ada renang karena renang tuh. [derau] [derau]. Cukup berkaitan juga sama masa kecil saya, gitu [napas], yaitu dengan bermain air, bermain air dengan [napas] renang itu. Jadi saya ngerasa lebih nyaman, gitu. [derau].","3":"[derau]. Hal yang saya baru baru ini tahu itu [derau] tentang tragedi di itaewon [napas]. Di mana [ee]? Dia pere [mm] [napas]. Pada saat perayaan halloween. [napas]. Mereka itu pada datang di sana dan berkumpul. Dan itu merupakan berita yang menurut saya. [napas] [derau] sangat [ee]. Apa? Ya, jadi terguncang, gitu. [napas] yang membuat satu dunia, gitu kayak [napas]. Ternyata itu membuat saya kaget karena tragedi di itaewon itu tuh [napas]. Jadi cukup membatasi diri saya buat [ee] pergi pergi ke tempat ramai yang terlalu ramai, gitu. Seperti contohnya, festival dan segala macam hal [napas]. Karena memang itu cukup bisa dibilang terlalu [ee]. Bis [derau] menghabiskan korban jiwa. [derau], gitu.","4":"[derau] [napas] untuk keseharian saya [ee] saya pergi ke [ee]. Saya kesehariannya. Itu untuk di rumah [napas] seperti biasa, yakni mengerjakan tugas, lalu sedikit [ee] refreshing atau [napas] bermain permainan. Selain itu juga, saya [napas] melakukan aktivitas seperti contohnya. Pergi ke kampus dengan menaiki transportasi umum, yaitu kereta [napas] [derau] kereta, atau krl. Lalu saya juga menghabiskan waktu pada malam hari [napas], yakni dengan bermain komputer, bermain laptop untuk [napas] [derau] menonton video games, atau video youtube [napas], atau video, atau drama, atau film [derau], ya? Ya, udah.","5":"[derau] [napas] untuk [ee] menyikat gigi. Ya, kebiasaan yang saya lakukan adalah saya. [derau] menuangkan odol di atas sikat giginya. [napas] lalu menyikatkan pada gigi saya. [napas] [ee] secara vertikal [derau] kepada gigi [ee]. Pertama tama, saya lakukan pada gigi [napas] bagian tengah saya, lalu saya arahkan mengarah ke bagian ujung kiri, lalu saya bersihkan bagian gigi geraham saya [derau] dan saya lakukan hal yang sama pada gigi kanan saya [napas], dan yang terakhir, saya bersihkan [napas] secara menyeluruh di bagian keseluruhan gigi tersebut. [derau] [derau].","6":"[derau] untuk ruangan tempat. Saat ini. Letaknya itu ada di gedung rik di selasar, gedung c. [napas] [ee]. Posisi spesifiknya itu di belakang [napas] [ee] selasar, tempat duduk [derau] [ee] sebagai patokannya itu bisa dilihat ada mading [napas]. Kalau misalnya ada mading pas kali berseberangan dari mading tersebut. [napas] ruangan tempat saya berada.","7":"[derau] [ee]. Hari yang paling berkesan. Baru baru. Ini adalah hari di mana saya [napas] [derau] [ee] mendapatkan pengumuman beasiswa. Dan itu saya [napas]. Alhamdulillah diterima, [derau]. Karena itu cukup menurut saya sangat berkesan. Saya banyak berharap untuk mendapatkan beasiswa tersebut untuk [napas] membantu [derau] [derau] uang kuliah saya, gitu. Dan selain itu, juga, saya [derau] [ee] hal yang paling berkesan buat saya baru baru ini, selain itu adalah [derau]. Mungkin aktivitas lain di kampus. Ya, karena memang kampus itu cukup padat, [napas]. Jadi hari libur merupakan hari pal hari paling berkesan untuk saya. [napas] [derau] untuk [ee] mengambil waktu istirahat dari [ee]. Rutinitas yang cukup apa? Ya? Cukup capai, gitu. Cukup melelahkan. [derau].","8":"[derau] [napas]. Untuk teman baik. Saya merupakan teman yang [ee] teman di kampus saya. Ya, saat ini [napas], mungkin saya bisa mention beberapa. Sebenarnya. Banyak banget [ee]. Mungkin yang [napas] teman baik yang bisa saya ceritakan itu. Ada teman yang [napas] [ee] kenal dekat dengan saya dan sering berinteraksi dengan saya. [napas] yang pertama itu ada rafa, ada luis [napas]. Mereka merupakan orang yang sangat baik. Mereka banyak sekali membantu saya ketika kesusahan, gitu, ya. [derau] [napas]. Karena memang [ee] untuk kegiatan di kampus itu, banyak menggunakan [napas] [ee] alat elektronik, dan terkadang alat el alat elektronik yang saya gunakan tuh. [napas] [ee] rusak. Atau mungkin terkendala dan segala macam hal. Tapi mereka membantu saya [derau]. Dan mereka saat ini juga sedang melakukan recording bersama saya. [derau]","9":"[derau]. Untuk hubungan saya dengan ibu saya. Bisa dibilang lumayan [derau]. Baik, ya, lumayan baik. Mungkin tidak terlalu benar benar intens. Yang sedekat itu karena memang [napas] hubungan saya dengan ibu saya hanya beberapa. Mungkin [napas] [ee] [derau]. Tidak terlalu banyak. Maksudnya, kayak tidak terlalu banyak interaksi antar sesama, ya, gitu. Karena memang [napas], saya ngerasa kalau saya, saya belum terbiasa untuk terbuka. Untuk [ee]. Ibu ke ibu saya maupun ayah saya. Saya lebih [derau] [ee] terbuka. Banyak, gitu dengan kakak saya, gitu [napas]. Tapi apakah dibilang hubungan tersebut tidak baik atau buruk? Itu enggak sama sekali. [napas] hubungannya. Alhamdulillah, baik. [derau] [ee] lancar. [napas] [derau] [ee] saya. Terkadang mungkin [ee] berbicara dengan [napas]. Beliau perkara tentang urusan di rumah aja, gitu kayak misalnya [napas] [ee]. Apakah udah me? Apakah udah mencuci piring atau bahkan mencuci [napas], atau seperti sapu. Sa [ee]. Membersih [derau]. Intinya, pekerjaan rumah di rumah, gitu. Pokoknya [derau].","10":"[napas] untuk komunitas atau lingkungan tempat tinggal saya, saya bertempat di rumah yang bisa dibilang [napas] tidak terlalu ramai. [ee] [ee] rumah me [napas] tidak terlalu ramai [derau] kondisi lingkungannya, gitu ka. Jadi kayak [derau] [napas] [ee] rumah saya. Itu tidak seperti rumah yang pada umumnya banyak [ee] maksudnya? Kayak rumahnya tuh sejajar [napas]. Isinya. Ada lima sampai enam rumah. Tapi [napas] ini tuh kayak cuma tiga rumah [napas] yang diapit di [derau]. Di sampingnya itu ada kayak [ee] toko toko, gitu [napas] [derau], dan jadi kayak bisa dibilang rumahnya itu tuh. [derau] harus masuk dulu ke dalam jalan. Sedikit. Baru ada. Nah, di dalam satu lingkungan itu, ada tiga rumah [napas] dan rumah saya. Itu yang paling bagian kanan [napas] [derau] untuk aktivitasnya sendiri. Itu sebenarnya tidak terlalu banyak, ya. Karena memang [napas] aktivitas di kompleks itu lebih ke individual. Jadi saya bisa bilang [napas] [derau]. Saya tidak terlalu banyak melakukan interaksi. Nah, interaksi [ee] sebenarnya yang menjadi [derau] pokok utama, atau kadang spotlight atau semacam apa? Ya, semacam [ee] [derau]. Hal yang. Hal yang. Hal yang membuat menarik itu adalah [ee] keponakan sih [napas]. Kadang kami berbicara tentang keponakan [napas] kami. Dan kadang kami juga suka di depan gitu untuk [ee] [napas] untuk ngobrol, gitu de tentang keponakan kami.","11":"[derau] untuk kursi tempat [ee]. Saya duduk sekarang. [napas] [derau] [ee]. Kursi tempat saya duduk sekarang. Itu sebenarnya [derau]. Tidak ada hal spesifik yang membedakan antara [napas] kursi saya dengan kursi di sebelah saya. Kursi yang saya ambil merupakan kursi ketiga dari bagian kanan [napas]. Lalu kursi saya juga di dilengkapi atau dipasangi oleh satu meja [napas] yang mana kursi lain itu juga ada meja di masing masingnya. Oh, untuk warnanya warna kursi saya tuh warna hitam. [napas] [derau]. Dan kursinya tuh kursi pada umumnya. Dengan bahan kursinya. Itu [napas] bahan sepe seperti plastik atau [mm]. Ya, seperti plastik, gitu. [napas] [derau] disanggahi sama [ee], semacam [derau] tiang berbahan besi [derau].","12":"[derau] [ee]. Mungkin saya ingin bercerita tentang perjalanan [napas] [ee]. Saya ke pergi studi tur [napas] di sma itu ke bali dan itu [derau]. Menurut saya, perjalanan yang lumayan [ee] seru banget karena memang [napas] waktu saat sma. Tuh lumayan capek kayak [napas] kepikiran tuh belajar dan gitu. Maksudnya kayak hidup di udah kepikiran buat masuk ke universitas, gitu kan? Di studi tur itu saya pakai buat [napas] istilahnya, semacam refreshing atau semacam [ee] [derau]. [derau] [ee]. Apa? Ya, hal yang membuat saya rileks, gitu. Kalau misalnya [derau] perjalanan ini tuh ternyata seru banget. Dan itu juga saya [ee] [derau] berjalannya itu. Pergi ke [derau], ke pantai, terus habis. Itu pergi ke [derau], oh, pergi ke uluwatu, pergi ke [derau]. Mana lagi? Ya, lupa, [ee]. Saya sebenarnya enggak terlalu ingat banget karena emang udah dua sampai tiga tahun yang lalu. [napas] [derau]. Tapi perjalanan itu seru banget. Oh, sama ke garuda. Wisnu kencana. Dan saya juga nginep kurang lebih dua sampai tiga hari. [napas] di tempat tersebut. [derau]","13":"[derau] untuk seseorang mencari informasi di internet. Itu bisa menggunakan browser atau website [napas] [ee]. Banyak sekali pilihan browser. Di antaranya ada google chrome [napas], atau bisa mozilla fei firefox [napas] dan browser lainnya. Seperti contohnya, opera mini dan lain lain. [napas] [derau] untuk [ee]. Mencari informasi itu, kita bisa pilih salah satu browser [napas]. Lalu kita masuk [ee] ke pilihan [derau]. Lalu kita isi di kolom pencarian tersebut. Informasi yang kita inginkan, [napas] lalu akan ter [ee]. Ketemu informasi informasi yang banyak [napas] yang bisa kita pilih. Salah satunya [napas] dan informasi tersebut. [derau] [ee]. Kita bisa pilah sesuai dengan apa yang kita mau. [derau]."}}