{"patient":{"0":"CP82","1":"CP82","2":"CP82","3":"CP82","4":"CP82","5":"CP82","6":"CP82","7":"CP82","8":"CP82","9":"CP82","10":"CP82","11":"CP82","12":"CP82","13":"CP82"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":3,"1":5,"2":1,"3":3,"4":1,"5":3,"6":3,"7":1,"8":3,"9":5,"10":1,"11":2,"12":3,"13":1},"text":{"0":"tahu. Aku tahu.","1":"jadi cerita saya itu dulu masih kecil. Karena [ee]. Ayah sayakan meninggal. Jadi saya kayak merasa [ee] dari kecilnya. Itu [ee] kayak ngata ngatain. Saya kayak tidak punya orang. Tuakan. [ee]. Saya juga teman teman saya juga. [ee], apa teman teman saya kayak yang ngeledek ngeledek? Saya tidak punya ayah. Terus. Saya jawab. Eh, iya, aku anak yatim. Dan di situ saya ketika [ee] saya sedih dan merasa tersinggung, gitu.","2":"hobi saya. Itu adalah berenang berenang. Itu [ee] saya pengin. Jadi atlet renang yang bisa juara ke daleman sampai ke mana pun. Itu.","3":"tidak menarik. Karena buat saya tidak tertarik suatu hal.","4":"keseharian. Saya adalah sibuk sekolah. [ee] eskul [ee] les [ee]. Sama kalau pulang sekolah ngebantu ngebantu. Ibu","5":"pertama tama adalah gosok giginya yang bagian berlubang dan. Dan ke arah yang benar.","6":"tidak ada. Tidak ada.","7":"nah, saya baru baru ini digangguin sama teman dan saya mulai tersinggung karena badan badan saya jelek atau apa, gitu.","8":"teman saya adalah fadilla bunga dan rahma. Itu tuh yang paling.","9":"jadi. Ibu saya sama, bapak saya itu ayah saya meninggal, dan saya, ayah saya meninggal. Karena sakit. Kanker otak. Terus saya ti, saya tinggal di. Mama.","10":"alhamdulillah, lingkungan saya aman dan buat saya nyaman di rumah.","11":"tidak ada. Pernah sama sekali.","12":"jadi perjalanan saya itu dari sekolah itu ada sepuluh menitan lebih karena saya dibagian penumpangan. Itu macet. [derau].","13":"pertama tama, kita buka google. Terus searching yang kalian mau cari di in [ee], internet atau inter informasi."}}