{"patient":{"0":"CR32","1":"CR32","2":"CR32","3":"CR32","4":"CR32","5":"CR32","6":"CR32","7":"CR32","8":"CR32","9":"CR32","10":"CR32","11":"CR32","12":"CR32","13":"CR32"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":3,"2":6,"3":1,"4":6,"5":5,"6":6,"7":6,"8":6,"9":6,"10":4,"11":6,"12":6,"13":5},"text":{"0":"[ee] [ee]. Mungkin video games favorit saya adalah [ee] apex legends [ee]. Karena game-nya. Karena game game ini lumayan cepat dan sangat kompetitif. Dan menurut saya, [ee] seru sekali. Meskipun terkadang membuat saya frustrasi. Lalu untuk untuk [ee] buku, saya suka [ee] norwegian wood, atau bahasa indonesianya kayu norwegia. Karena ceritanya, menurut saya, [ee] menyedihkan. Saya suka cerita sedih [tawa] dan karakter karakternya karakterisasinya lumayan tragis. [ee] dan. Dan banyak referensi referensi unik yang saya sukai dari [ee] buku tersebut.","1":"saya tidak memiliki kenangan favorit masa kecil.","2":"hobi favorit saya adalah mendengarkan musik [ee], terutama mendengarkan [ee] album album [ee] yang menurut saya, unik dan menarik. Saya suka mendengarkan album dari awal sampai akhir [ee] tanpa diacak. Lalu saya juga senang [ee] memikirkan tentang bagaimana album tersebut diproduksi, atau membaca membaca tentang lirik album tersebut. Cerita cerita yang yang disampaikan oleh [ee] musisi tersebut, [ee] misal. Misalnya. Karena album itu, menurut saya, me me dapat me me memengaruhi emosi, sehingga terkadang dapat. Kita dapat melupakan hal hal yang sedang mengganggu kita. [tawa] [ee]. Tidak, hanya itu. Terkadang saya suka mengkritik suatu album atau me membuat [ee] ulasan tentang album tersebut, terutama untuk album album yang saya sukai dan album. Dan terkadang album itu cocok untuk mengkomplementer [ee] situasi situasi tertentu. Misalnya, saat sedang berkendara, atau sedang [ee]. Ingin sendirian? Album yang cocok itu dapat mem membuat [ee]. Pengalaman itu lebih","3":"hal menarik. Yang baru saya lakukan adalah [ee] mengkoleksi, bukan mengkoleksi juga sih. Ya, me menggunakan kamera digital jadul. Misalnya. Sekarang saya sedang menggunakan [ee] fuji f. Tiga puluh [ee]. Kenapa menarik? Karena saya suka, saya suka. [ee]. Kualitas gambarnya yang sedikit [ee]sedikit jelek kualitasnya, tetapi membuat saya sedikit membuat [ee]. [ee] nostalgia. Tidak, hanya itu. Ternyata fotografi. Itu adalah sesuatu hal yang yang saya kira. Saya tidak memiliki bakat, tapi. Tapi saya sangat [ee] menyukainya.","4":"[ee] jam bangun. Saya tidak konsisten. Tergantung dengan jadwal kuliah. Terkadang saya [ee] bangun terlambat dan tidak mengikuti kuliah. [tawa] dan [ee]. Terkadang saat setelah bangun, saya tidur lagi. Lalu [ee]. Terkadang saya sarapan. Terkadang tidak. Dan sarapan itu biasanya buah pepaya selalu buah pepaya atau roti [ee], lalu diikuti dengan saya. Sering sekali. [ee][ee] dari mandi. Jadi terkadang saya saat kuliah. Saat sudah mendekati jam kuliah, saya mulai buru buru mandi, lalu saya lanjut berangkat kuliah. Terkadang jalan kaki atau menggunakan bus dan sering kali menggunakan sepeda motor[ee]. Lalu biasanya, saat kuliah saya kurang dapat memperhatikan, kurang dapat memperhatikan [ee] proses kuliah [ee]. Jadi [ee] terkadang hanya bingung atau bahasa gaulnya bengong itu. Itu kebaca, enggak, bu? [ee] bengong. Lalu saya juga sering sering makan siang bersama teman teman saya. Menurut saya, itu sangat seru. Dan [ee]. Terkadang setelah kuliah, saya melakukan tugas berusaha melakukan mengerjakan tugas di perpustakaan, atau di kantin, atau di [ee]. Sekretariat [ee] di sek, ya, di sekretariat fas fakultas. Saya sering kali, saya lebih sering [ee] pulang ke kosan. Saya kos kosan saya, lalu di kos kosan saya. [ee], saya berusaha mengerjakan tugas saya seringkali gagal. Saya terganggu oleh kamar yang berantakan atau terganggu oleh pikiran pikiran saya, atau atau diganggu oleh sering kali [ee] depresi. Jadi [ee] tugas tugas saya. Terkadang hanya hanya saya kerjakan. Ketika sudah mendekati waktu, tenggat [ee] tanggal tenggatnya [mm]. Lalu saya [ee] makan malam, terkadang jam jam enam. Terkadang telat. Tergantung kondisi saya. Dan setiap jam sembilan malam, saya minum obat obat psikiatris dari dokter saya dan malamnya saya terkadang tidur. Dan terkadang tidak bergantung dengan kondisi mental saya. [mm], iya,","5":"saya meng [aa] mengikuti sebuah tutorial. Ya, dari [tawa] dari internet tentang cara menyikat gigi. Jadi caranya. Itu [ee]. Sikat itu di dalam pertama ini. [ee] menyikat [ee] sela sela, eh, menyikat bagian antara gigi dan gusi dengan dalam sudut sekitar [ee] tiga puluh derajat. Itu secara pelan pelan, eh, secara cepat, tetapi tidak terlalu menekan itu. Saya biasa menyikat dari bagian bagian. Rahang. Bawah kiri, lalu ke rahang. Bawah kanan, lalu ke rahang bagian atas kiri, sehingga hingga ke rahang bagian atas bagian kanan. Lalu saya mengubah posisi sikat gigi ke atas, ke [ee] dalam posisi [ee], tepat di atasdi atas gigi, dan dalam urutan yang sama. Lalu saya menyikat bagian dalam, bagian dalam [ee] bagian gigi yang bagian dalam [ee] dalam sudut yang sama. Dan [ee] urutan yang sama. Sudah lalu, lalu saya. Kumur, terkadang. Kumur terkadang. Tidak [tawa].","6":"ruangan ini adalah ruangan kelas yang di [derau] yang memiliki [ee], yang bentuknya memanjang ter, terdapat meja yang belum di dikupas plastiknya, corak corak. Lantainya menyerupai kayu, tapi bukan [batuk] kayu. Terdapat tiang, bukan tiang. Ya,. Terdapat pilar pilar [ee] biru. Warnanya tidak kurang cocok. [ee] kurang cocok dengan warna temboknya. Lalu ada banyak kursi yang ada yang menjadi satu dengan meja kecil. Ada lampu fluoresen yang warnanya, eh, yang menurut saya cukup [ee] kurang nyaman di mata dan di belakang bagian belakang, ada jendela yang cukup, yang sangat, yang besar dengan pemandangan hijau terlihat gunung. Dan di belakang saya ada rol kabel.","7":"[napas]. Hari paling berkesan yang baru ini saya alami adalah ketika saya [ee] mengikuti konser [ee] yang diselenggarakan oleh fakultas ekonomi dan bisnis universitas indonesia. Namanya jazz goes to campus. Ini bukan bahasa indonesia. Eh, ini bahasa inggris. [tawa] [ee]. Saya kesana bersama teman teman saya, [ee] saya di sana menjadi nyamuk. Karena teman teman saya berpacaran, dan saya tidak [tawa] [derau], tetapi saya sangat me me menikmati hari itu karena saya [ee], terutama saat[ee] konser dari [ee], musisi bernama [ee] diskoria dan fariz rm. Di sana. Saya lakukan sedikit hal hal tidak jelas. Seperti misalnya, di saat yang lain membuka[ee] tel tel telepon mereka untuk ponsel mereka untuk merekam video. Saya malah membuka kalkulator atau aplikasi pedulilindungi. Dan di situ saya [ee] menuai[ee]. Reaksi yang cukup lucu dari beberapa orang. Dan bahkan saya sempat berkenalan dengan teman. Dengan. Beberapa orang di situ. Beberapa orang di situ. [ee]. Meskipun hari itu sangat menyenangkan. Saya hampir sempat lupa makan, sehingga. Perut saya sakit sekali. Eits perut saya kurang nyaman. Saya ingat juga. Di hari itu, saya berlari ke kamar mandi. Dan karena berlari itu, saya kehilangan kamera saya karena jatuh dari jatuh dari [ee] tas yang hingga saat ini, kamera tersebut tidak ditemukan dan [ee] foto foto dan video yang saya rekam. Tidak dapat saya am. Dapatkan kembali [derau]. Tapi hari tersebut,tetap berkesan bagi saya. Karena saya pertama kali merasakan [ee] euforia dari [ee] konser yang sebelumnya tidak pernah saya rasakan. Dan ini pertama kali saya [ee] konser hingga lompat, lompat dan [tawa] berteriak [batuk] hingga hingga lelah sekali.","8":"[ee], teman saya. Saya memiliki teman vir teman. Dekat dari uns. Namanya faras dan [ee]. Kami hanya pernah bertemu sekali waktu lomba debat di sma dua di semarang, [ee]. Semenjak itu, kami tidak pernah bertemu lagi, tetapi dia. Kami tetep [ee], berbicara melalui sosial media, terutama whatsapp[ee]. Dia sangatlah baik. Dan tel dan orang yang sangatlah kuat. Banyak yang telah terjadi. Dihidup. Dia yang mungkin tidak akan saya ceritakan. Tetapi karenanya, karena dia masih dapat [ee], bang [ee] hidup sampai sekarang. Menurut saya, dia adalah orang keren. Dan sekarang ia merupakan mahasiswa yang lumayan berprestasi di uns. Dan dia senang mendengarkan [ee] curhatan saya baik tentang akademis maupun tentang kehidupan secara keseluruhan. Dan saya bang heran kenapa dia [ee]. Sabar dengan saya. [derau].","9":"[derau]. Menurut saya, hubungan saya dengan ibu saya cukup baik. [ee]. Misalnya, saat ketika ada terjadi, apa apketika terjadi hal hal tertentu, saya biasanya melapor ke ibu saya duluan sebelum ke ayah. Atau ke. Atau ke. Sebelum ke ayah [mm]. Tetapi saya sedikit [ee] kesal dengan ibu saya karena ibu saya. [ee] sedikit. [ee] terlalu religius. Saya ingat waktu itu [ee]. Ketika saya, ketika ibu saya menemukan, saya menangis karena stres kuliah yang ada hanyalah [ee]. Ia me menyuruh saya untuk berdoa dan tidak me berusaha untuk me. Membantu [ee] dalam kondisi psikis saya. Akhirnya, saya pun mendapat bantuan tuh karena tidur saya yang lumayan rusak pada waktu itu, sehingga saya dibawa ke psikiater. Dan meskipun ibu saya telah mengetahui diagnosis saya sebagai sebagai orang dengan gangguan kecemasan atau dan depresi. Ibu saya tetap [ee], berpegang teguh bahwa [ee] doalah yang akan mem membantu, padahal saya tidak kurang setuju, tapi selebihnya [ee], ia baik suka memasak makanan untuk saya. [ee] suka mengganti duit saya. [tawa] [tawa] mengganti uang saya. Ketika saya minta. [tawa] dan [mm] bekerja keras untuk menghidupi kedua anaknya.","10":"saya tinggal di kos kosan bersama empat. Teman saya. Teman saya. [ee] kami lumayan dekat [ee]. Eh, saya cukup dekat dengan salah satu teman di situ, tapi saya juga lumayan. [ee] sering berbicara dengan teman teman yang lain. Menurut saya, lingkung [ee] lingkungannya sedikit sepi. Karena teman teman sayahanya sering kali. Hanya keluar untuk [ee] berkuliah atau untuk [ee] makan. Tetapi saya tetap [ee] suka sih dengan lingkungan lingkungan kos kosan saya. Meskipun meskipun setiap kali hujan deras sekali, [ee] cenderung untuk banjir, sehingga kami tidak bisa keluar untuk mencari makan. Tapi [ee] bukanlah sebuah masalah yang terlalu besar. Karena saya bisa masak mi instan. [tawa] [ee]. Teman teman saya pintar, pintar, dan terkadang saya [ee] cukup minder karena [ee]. Mereka [tawa] [ee] lebih rajin dan lebih pintar daripada saya. Dan bahkan yang teman saya yang mengaku tidak rajin pun tetap dapat meng mengerjakan tugasnya dengan baik. Tidak seperti saya. [ee]. Jujur saja, saya sedikit. Masih sedikit. [ee] [ee]. Gengsi [ee]. Dengan mereka. [derau]. Eh, enggak deng [tawa] saya emang kurang terbuka saja dengan mereka. Karena saya rasa mereka juga kurang terbuka. Tetapi selebihnya hubungan kami baik baik saja. Mungkin sedikit. Mungkin mereka sedikit [ee] kesal. Karena saya sedikit [ee] suka mengganggu di kos kosan, tetapi tidak apa apa.","11":"kursi ini berwarna krem memiliki [ee] busa yang cukup nyaman untuk diduduki. Dan ini [ee]. Ada kaki kaki, kursi yang ter yang terbuat dari [ee] besi yang dilapisi krom. Ada keranjang hitam di bawah untuk me me. Untuk barang barang. Untuk menaruh barang. Dan ada meja kecil yang terbuat dari kayu, bukan kayu sih. Dari partikel yang berwarna sedikit kekuningan untuk bentuknya. Sangat banyak [ee] kurva kurva dan tidak, tidak ada [ee] lekukan tajam di kursi ini, dan di bawahnya terdapat karet untuk [ee] agar tidak bergo agar kursi tidak bergoyang, goyang dan tidak, dan besi tidak menggores lantai secara langsung.","12":"mungkin perjalanan hidup yang saya yang saya hadapi [ee] waktu sd. Saya mungkin sudah merasakan [ee] kecemasan. Karena saya memiliki gangguan. Apa memiliki kesulitan dalam makan? Dan hal ini di menjadi diejek oleh keluarga dan sepupu saya, sehingga saya merasakan bahwa enggak bahwa gangguan [ee]. Gangguan makan. Yang saya miliki. Ini merupakan aib. Hal ini [ee] buruk sekali. Karena saya sampai takut untuk berinteraksi dengan teman teman saya di luar sekolah, dan, ya, lalu saya sadar bahwa saya perlu gangguan secara psikologis. Itu sekitar umur enam belas, atau tujuh belas tahun dahulu. Saya ingin sekali untuk [ee] mendapatkan bantuan. Bahkan salah satu alasan saya untuk masuk ke universitas indonesia adalah karena ada layanan [ee] psikologis secara gratisnya yang yang ternyata sudah saya coba dan saya sedikit kurang suka [tawa] [ee]. Iya, sekarang saya sedang menjalani pengobatan [ee]. Selama empat bulan ini. Selama tiga bulan ini. [ee] di psikiater [ee], bunda margonda. Dan meskipun kondisi mental saya belum [ee] seratus persen, benar, saya masih sudah lumayan merasakan [ee] dampak positif bagi hidup saya. Tapi masih perjalanan untuk me. Merasa lebih normal? Ini masih cukup lama. Dan saya tidak berharap dapat segera sembuh dalam waktu dekat. Ini. [tawa].","13":"[ee]. Saya menggunakan google dengan lumayan. Menurut saya, di at di dengan level yang sedikit di atas orang orang biasa. Misalnya, saya tahu untuk memakai tanda kutip agar muncul agar kata kata yang saya masukkan. Dalam tanda kutip tersebut, [ee] secara spesifik harus muncul dalam hasil [ee]. Pencarian lalu. Pencarian lalu. Saya biasa sering sekali mencari informasi di website bernama reddit. Karena menurut. Karena menurut saya [ee] mesin pencarian sekarang itu sedikit kurang bagus. Banyak info, banyak, terlalu banyak iklan, dan terlalu banyak informasi kurang relevan, sehingga saya terkadang harus menuliskan, misalnya [ee] pertanyaan, ditambah [ee] reddit begitu. Lalu untuk mencari informasi tertentu, misalnya tentang musik, yaitu, atau album album yang saya sukai. Saya biasa membuka website bernama [ee] rym. R. Y. M. [ee] rym. Di sana ada informasi tentang genre, lagu atau genre album, atau informasi tentang pengaruh pengaruh [ee] genre terhadap [ee] suatu genre yang lain. Atau mungkin suatu album memiliki banyak genre begitu. Terus selalu banyak ulasan ulasan tentang album tersebut. Ada sistem penilaian untuk [ee] setiap album dan lagu dan komunitasnya di sana. Cukup lucu ketika mereka berdebat tentang musik [ee]."}}