{"patient":{"0":"CV83","1":"CV83","2":"CV83","3":"CV83","4":"CV83","5":"CV83","6":"CV83","7":"CV83","8":"CV83","9":"CV83","10":"CV83","11":"CV83","12":"CV83","13":"CV83"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":2,"2":3,"3":4,"4":5,"5":6,"6":7,"7":8,"8":9,"9":10,"10":11,"11":12,"12":13,"13":14},"text":{"0":"[derau] [ee] acara [ee] saya pecinta k-pop dan [napas]. Saya tidak suka game [derau].","1":"[derau] [napas]. Waktu kecil saya [ee] [napas] sering dimanja sama. Ayah saya [napas] [ee], ayah saya sering moto moto saya. [napas] sering jadiin [napas] foto itu. Wallpaper hp-nya. Dia. Itu yang sangat favorit.","2":"[derau]. Hobi saya sebenarnya berenang, cuman saya [ee] takut sendiri, jadi saya tidak menjalankan hobi itu. Saya jadi hobinya saya [napas] lebih ke menggambar.","3":"[derau]. [napas] [ee]. Enggak ada sih? Cuman saya lagi tertarik kepada sepeda karena [ee] enak aja, gitu. Keliling jakarta naik sepeda. Cuman saya enggak ada temannya.","4":"[derau] [napas]. Jadi keseharian saya tuh [ee] sekolah. Jemput orang tua. Kerja [napas] sama tidur [napas]. Yah, begitu aja. Keseharian saya.","5":"[derau]. Saya menyikat gigi dua dua kali dalam sehari. [napas] menyikatnya. Tuh kasih odol. Lalu sikat sikat gigi. Seperti biasa. Orang menyikat [napas].","6":"[derau]. Jadi kita berada di satu aula yang ada di sma tiga belas [napas]. Biasanya aula ini tuh dipakai buat acara acara, gitu. [derau].","7":"[derau] [napas] itu waktu hari sabtu. [ee] [napas] kelas saya mengadain acara bakar bakaran. Dan itu [ee] hari yang paling berkesan. Dan malamnya saya ketemu [derau] seseorang yang saya rinduin [derau].","8":"[derau], teman baik saya, yaitu teman smp saya adalah latipa kendi [napas]. Dan di sma ini ada sindi dan sela [derau].","9":"[derau] [napas]. Hubungan saya sama ibu saya cukup lumayan baik. Cuman [napas] [ee]. Waktu kecil. Saya udah ditinggal kerja. Sampai sekarang. Saya umur enam belas tahun. [napas] [derau]. Saya ditinggal [napas] kerja dari umur [ee] sekitar [derau] [derau] [ee] dua belas tahun ke at ke bawah. Setahu saya, saya di saya dititipin ke nenek saya, tapi [derau] [ee] orang tua saya. Ibu saya pulang dan pulangnya. Itu malam kayak kerjanya dari pagi [derau] pulangnya malam. Jadi kita ketemunya cuman malam. Nyampe [napas] segede. Ini","10":"[derau] [napas]. Lingkungan saya cukup tidak baik. Karena dengan keluarga saya yang sering berantem. Bahkan keluarga besar. Saya sering berantem karena hal sepele. [napas].","11":"[derau]. Kursi yang saya dudukin lumayan nyaman. Apalagi sambil bercerita tentang keseharian. Saya kayak gini. Saya sangat suka [napas] konsul seperti ini.","12":"[derau]. Perjalanan hidup saya. Itu sangat berat. Saya dari kecil [napas] yang tadi saya udah bilang, saya ditinggal kerja [napas] yang kerja. Bukan satu orang, tapi dua duanya. Jadi saya [napas] [derau] [ee] hanya tinggal bersama nenek saya waktu kelas empat. Saya dititipin sampai kelas enam. [napas] [derau] kelas enam, saya [mm] mulai karena udah besar. Jadi saya tidak dititipin ke nenek saya. Tapi [ee] [derau] di rumah bersama kakak saya yang cowok saya tiap hari sendiri. Karena ka kan yang kalian tahu, kakak cowok tuh suka main. Jadi saya sendirian. [derau], [derau], [napas]. Dan hebatnya tuh. Saya bisa bertahan sampai sekarang.","13":"[derau] [ee] melalui google [derau] [napas] dan brainly semacam macamnya."}}