{"patient":{"0":"DG65","1":"DG65","2":"DG65","3":"DG65","4":"DG65","5":"DG65","6":"DG65","7":"DG65","8":"DG65","9":"DG65","10":"DG65","11":"DG65","12":"DG65","13":"DG65"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"baik, mungkin saya akan bicarakan tentang permainan video video games [ee] favorit saya, yaitu mengenai salah satu games yang biasa sering saya mainkan, yaitu tentang genshin impact. Menurut saya main permainan itu tuh sangat baik dan [ee]. Menurut saya pribadi tuh itu [ee] cukup menyenangkan, gitu loh. Melihat kayak saya bisa meng-explore [ee] menjelajahi [ee] dunia dunia yang mungkin. Apa namanya? [ee]? Dunia dunia fantasi yang apa berbau dengan pertualangan dan sebagainya, [napas], makanya. Jadi, saya [ee] mendapatkan kebebasan dalam [ee] meng-ex, [ee], berjelajah, dan sebagainya. [ee]. Mungkin untuk yaitu [ee] video games, termasuk dalam permainan, mungkin juga tentang [ee] acara tv. Mungkin acara tv. Yang paling saya suka. Itu adalah acara tv mengenai tentang [ee] aksi genre bergenre aksi seperti [ee] film film, keluaran marvel, dan sebagainya. Itu [ee] saya sangat sukai dan [ee]. Saya mengikuti seri marvel tersebut. Karena menurut saya, [ee] seri marvel tersebut, itu [ee] cukup menyenangkan, dan [ee] cukup seru. Bagi saya.","1":"kenangan masa kecil yang menurut saya paling berkesan dan paling favorit bagi saya sendiri. Itu adalah ketika saya [ee] melakukan ja [ee] jalan jalan bareng keluarga saya menaiki mobil [napas] [ee] menuju ke tempat tempat yang saya belum pernah kunjungi sebelumnya. [napas]. Seperti mungkin sewaktu kecil, saya pernah diajak oleh orang tua saya. [napas] [ee] untuk melakukan perjalanan [ee] sampai mungkin ke suatu daerah, seperti yogyakarta. Atau mungkin [ee] ke bogor, atau mungkin ke tempat tempat lainlah yang [ee]. Saya jarang kunjungi. Itu adalah momen [ee] favorit saya sewaktu masa kecil pada pada saat saya di perjalanan, saya bisa melihat pemandangan yang mungkin di kota [ee] di kota kota besar seperti saya tinggal di jakarta. Itu. Bagian sana tidak ada pemandangan seperti itu maupun pada saat di tempat tempat wisata, di mana saya bisa [ee] bernapas lega. Dan saya juga bisa melihat pemandangan yang saya jarang [ee], jarang atau tidak pernah lihat sebelumnya.","2":"[ee] sebelumnya. Mungkin saya tidak [ee] mempunyai hobi yang tetap jadi hobi hobi saya. Itu biasanya tuh [ee]. Saya biasanya melakukannya dengan cara [ee] dengan sesuai dengan tingkat mood saya dan juga sesuai dengan keterikatan saya. Karena saya, itu adalah orang yang gampang bosenan. Namun untuk hobi favorit saya saat ini, mungkin [ee] di di sela sela [ee], hiruk, pikuk dan sibuknya kuliah saya, saya [ee]. Kadang kadang suka [ee] melakukan hobi dengan cara. Mungkin. [ee] bermain game. Seperti yang sudah sebutkan sebelumnya. Bahwa saya [ee] sering bermain suatu game. Nah, itu adalah cara saya untuk menyalurkan [ee] hobi saya. Dan juga [ee] untuk bagaimana caranya? Biasanya itu. Saya bisa memainkannya di handphone [ee]. Saya tinggal me-log in dengan aplikasi yang sudah ada, seperti itu. Jadi, untuk hobi saya, saya tidak memiliki hobi yang tetap. Namun untuk sekarang, saya biasa menyalurkannya dengan cara bermain game untuk melepas [ee] penat [ee] sehabis dengan beban beban kuliah.","3":"[ee]. Mungkin hal hal yang baru baru ini. Saya [ee] lakukan. Itu adalah dengan [ee] jalan jalan bareng keluarga. Nah, jadi [ee] karena [ee] apa namanya. Kesibukan saya untuk kuliah offline, dan kebetulan juga [ee]. Jarak kampus ini jauh dari rumah saya di jakarta barat. Makanya saya jarang sekali untuk [ee] melakukan [ee] quality time. Atau waktu [ee] bersama dengan keluarga saya. Nah, baru baru ini, saya [ee] sempat melakukan di akhir pekan kemarin. Saya sempat melakukan [ee] acara jalan bar, [ee], jalan jalan bareng bersama keluarga saya menaiki kereta dan ke tempat tempat yang mungkin saya dan keluarga saya belum pernah [ee] jelajahi sebelumnya. Seperti waktu itu, saya sempat [ee] bersama dengan orang tua saya dan adik saya. Itu menjelajahi [ee] daerah blok m dengan naik kereta mrt yang sebelumnya. Orang tua saya itu belum pernah [ee] menaiki mrt tersebut. Nah, [ee], dengan menaiki mrt tersebut, saya merasa [ee] sangat senang dan. Sangat [ee]. Sangat [ee]. Menurut saya, itu sangat menarik. Karena [ee]. Saya bisa mengajak orang orang [e ], orang tua saya dan keluarga saya. Itu jalan jalan ke tempat yang mereka belum pernah jelajahi sebelumnya.","4":"baik. [ee] untuk keseharian saya [ee]. Biasanya saya melakukannya dengan cara [ee]. Cukup rutinitas. Jadi [ee] cukup. Ter [ee] terpola ke kebiasaan saya. Keseharian saya biasa untuk [ee] hari hari biasa dari senin sampai jumat. Biasanya, saya melakukan itu dengan yang pasti kuliah. [ee]. Biasanya itu. Saya bangun pagi sekitar jam enam pagi. Mungkin [ee] dengan bersiap siap untuk [ee] ke kuliah dengan cara naik naik kereta. Jadi jam enam pagi itu. Biasanya saya sudah bangun dan sudah berangkat ke stasiun [ee]. Setelah saya bersiap siap. Dan juga jam setengah tujuh. Biasanya saya akan pergi ke kuliah. Begitu pun seterusnya. Sam. Saya akan melakukan kuliah sampai sore hari dan sore hari, kan? Saya. Saya akan pulang ke rumah saya dengan menaiki cara yang sama juga seperti saya datang, yaitu dengan menaiki kereta. Selanjutnya, setelah saya sampai ke rumah saya, biasakan [ee] mandi dan beberes dulu. Selanjutnya, saya akan [ee] di antara bermain game. [ee]. Mungkin me melakukan istirahat sejenak ataupun dengan melakukan tugas[ee]. Setelah itu selesai, saya akan [ee] melakukan tidur untuk bisa melakukan keseharian saya lagi. Besoknya.","5":"baik untuk cara menyikat gigi. Biasanya saya itu enggak [ee] sebelumnya. Mungkin saya ingin memberitahukan bahwa biasanya saya menyikat gigi itu biasa dua kali sehari, yaitu pada saat pagi sebelum saya berangkat dan juga pulang [ee] saat malam, [ee] sebelum saya tidur. Nah, biasanya saya menyikat gigi itu dengan. Ya, seperti biasa dengan orang orang lainnya dengan sikat gigi dan juga pasta gigi. Saya biasa menyikat gigi itu dengan cara di bagian [ee] kiri,[ee] terlebih dahulu dengan cara menyikat secara membulat. Selanjutnya dilanjutkan dengan bagian [ee] kanan dalam, ya kan? Dengan cara yang sama juga untuk membulat bulat. Juga. Selanjutnya, saya akan menyikat. Bagian depan. Bagian depan. Itu saya sikat dengan cara membulat juga. Sama seperti ki [ee]. Cara cara sebelumnya. Selanjutnya akan. Saya akan menyikat bagian [ee] bagian dalam di bagian atas. Ya, atas gigi dalam di bagian kiri dan kanan. Selanjutnya di bagian [ee], kiri dan kanan, tap. Namun bagian atas biasanya itu adalah cara [ee] saya untuk menyikat gigi [ee]. Selanjutnya itu, saya akan mencoba untuk [ee] berkumur. Ya, mengeluarkan [ee] pasta yang telah [ee] ada di dalam mulut saya. Seperti","6":"baik untuk [ee] ruangan yang saya tempati saat ini. Ini adalah ruangan salah satu ruangan di gedung c di rik. Untuk ruangannya itu cukup [ee] kecil, cukup minimalis dengan interior yang tidak terlalu banyak. Ya, paling [ee], paling ada ac [ee] [aa] jam jam dinding dan juga lampu maupun proyektor di ruangan ini sangat cocok. Mungkin untuk rapat rapat kecil dilengkapi juga dengan meja panjang dan juga beberapa kursi. Jadi, sehingga terlihat sangat [ee] kok [ee] padat dan dan sangat sangat minimalis, sehingga sangat [ee] cocok. Mungkin bagi [ee] untuk mengadakan rapat rapat. Atau mungkin pelajaran penga pengajaran pengajaran agar tidak mudah terjadi. Ditrak distraksi. Warna cat yang putih juga membuat saya tuh [ee] terlihat bahwa ruangan ini cukup luas dan cukup [ee]. [mm]. Cukup [ee] bentuknya itu cukup terang, gitu. Sehingga memudahkan saya untuk berkonsentrasi.","7":"mungkin yang paling berkesan bagi saya baru baru. Ini yang baru saya rasakan. Itu adalah hari kemarin ketika saya [ee], sangat [ee] terburu buru. Karena kebetulan [ee] saya biasa pul [ee] pulang dengan biasa dengan naik kereta. Nah, pada saat itu juga kebetulan pada saat saya sampai ke [ee] dalam stasiun yang saya tuju, yang saya ingin berhenti, dan saya ingin keluar. Itu situasi sedang hujan. Sedangkan pada kayak kurang lebih sekitar lima belas sampai dua puluh menit lagi. Itu saya akan mengadakan kelas secara online. Nah, itu sangat membuat saya cukup khawatir dan cukup panik. Ya, mengingat juga hujannya cukup deras. Sangat deras. Malah yang membuat [ee]. Bahkan sepatu saya itu [ee] kemasukan air, dan itu membuat [ee]. Jalannya sudah [ee], agak agak banjir. Nah, menurut saya, itu cukup berkesan dan [ee]. Mungkin saya enggak pernah melupakannya. Karena [ee] sepanjang saya kuliah secara online maupun offline. [ee] itu adalah kali pertama saya untuk menghadapi situasi semacam itu. Jadi, menurut saya, itu akan meninggalkan kesan yang cukup mendalam dan mungkin [ee] enggak akan saya lupakan. Walaupun demikian, saya bersyukur karena saya berhasil sampai ke rumah dengan selamat. Dan [ee] bisa mengikuti kelasnya tanpa hambatan dan tanpa [ee]. [ee]. Tidak terlambat. Seperti itu.","8":"baik untuk [ee] teman dari saya. Saya biasanya itu memiliki [ee]. Teman baik. Tergantung sebetulnya di antara di smp sma kah? Atau di kuliah. Mungkin saya akan bercerita tentang kuliah [ee]. Namanya adalah haikal. Mungkin saat ini sedang duduk di sebelah kanan saya. [ee], mengapa saya sebut dia sebagai teman baik saya karena [ee] dia itu [ee]. Menurut saya pribadi, dia itu memiliki frekuensi yang paling cocok dengan saya. [ee]. Dia itu juga sering [ee] pulang bareng dengan saya sekaligus juga. Dia juga [ee] berperan sebagai panutan saya. Mengapa? Karena kami sering pulang dan juga [ee] pergi bareng. Yang mana rumah dia. Itu biasanya [ee] lebih jauh daripada saya sendiri. Nah, oleh karena itu,kenapa [ee]? Saya menjadikan dia sebagai panutan. Karena menurut saya pribadi, ketika saya capek, atau mungkin saja jenuh dengan keseharian saya yang ada [ee]. Dia itu bis [ee]. Menjadi pikiran pertama. Saya [ee] bahwa bahwa [ee] rumah dia yang lebih jauh aja. Itu [derau] bisa. Dia bisa [ee] pulang dengan selamat. Oleh karena itu, saya juga harus [ee] bersemangat untuk menjalani hari hari saya. Khususnya mungkin dalam hal [ee]. Transport pulang dan pergi.","9":"baik. [ee] hubungan dengan ibu saya sebelumnya. Ibu saya itu menurut saya, pribadi adalah orang terdekat yang bisa saya percaya. Dan bisa saya ceritakan apa pun tentang [ee]? Mengenai masalah masalah saya, ibu saya juga merupakan orang [ee] yang seseorang yang sangat suportif [ee] dengan saya dengan pilihan pilihan saya. Dan juga [ee], dia juga [ee] dapat mem. Mengperingati saya. Jikalau saya. Ada suatu hal yang saya kelupaan. Atau mungkin hal hal yang mungkin saya enggak bisa [ee] terpikirkan sebelumnya. Dia itu biasa juga. [ee] merupakan orang yang bijak, [ee]. Jadi dia [ee] biasa. Saat saya kesulitan untuk memutuskan suatu [ee] saran. Atau mungkin [ee] hal hal yang membutuhkan keputusan secara cepat. Umumnya, saya akan bertanya kepada dia untuk dan melakukan konsultasi dengannya. Menurut saya, ibu saya, itu adalah orang yang paling baik dan orang yang paling [ee]. Saya bisa ajak bicara.","10":"baik. [ee]. Saya tinggal di daerah jakarta barat di kecamatan tambora. Nah, untuk [ee] komunitas atau lingkungan tempat tinggal saya. Itu biasa [ee] biasanya. Itu cukup suportif sebetulnya [ee]. Jadi [ee] ada. Kadang kadang [ee]. Saya juga suka disapa dengan oleh tetangga tetangga saya yang menanyakan bahwa [ee] kabarnya bagaimana? Atau mungkin [ee] baru pulang dari mana dan sebagainya, atau mungkin juga, kadang juga suka ditanyain. [ee]. Mau pergi ke mana? Seperti itu? Nah, oleh karena itu, menurut saya pribadi, komunitas lingkungan saya itu cukup suportif dan cukup [ee] terbuka. Orang orangnya. Saya juga kadang kadang suka menanyakan kabar. Mereka. Dan [ee] ber [ee] tegur sapa dengan mereka. Walaupun secara singkat bahwa demikian, [ee] masih saya akui bahwa [ee] ada beberapa orang di lingkungan saya juga yang masih merasa [ee]. Saya merasakan bahwa adanya individualistis [ee] di lingkungan saya. Terutama mungkin saat [ee] menyangkut dengan hal hal yang [ee] merupakan kabar buruk, gitu bagi atau mungkin aib bagi [ee] orang tersebut.","11":"baik. Untuk uraian terperincinya untuk kursi yang [ee], saya duduki. Sekarang ini adalah kursi berwarna hitam. Dengan iya. Menurut saya itu. Menurut penilaian saya, itu cukup nyaman untuk diduduki. [ee] untuk tingginya kurang lebih. Itu pas dengan tinggi badan saya dan [ee] seperti biasa. Kursi ini juga memiliki [ee] empat kaki seperti kursi pada umumnya dan juga untuk dudukannya sendiri. [ee] kursi ini. [ee] memiliki [ee] dudukan warna hitam dengan [ee] lengkungan [ee] pada dudukannya dan juga pada lengkungan. Pada [ee] senderannya, yang mana membuat itu menurut saya cukup nyaman untuk diduduki. Dan juga [napas] [mm] nyaman untuk diduduki dan juga [ee] mengikuti postur badan saya, sehingga saya juga cukup merasa nyaman. Dan juga, menurut saya, ini merupakan kursi yang [ee] cukup sehat untuk diduduki lama lama. Dibanding dengan beberapa kursi yang pernah saya duduki sebelumnya.","12":"oke, baik. Mungkin untuk perjalanan saya yang [ee] pernah saya lakukan. Dan menurut saya, mungkin paling berkesan, yaitu adalah saat saat di mana saya [ee] [mm] melakukan ujian sekolah. Di mana saat tahap sma saya lulus dan [ee]. Saya mencoba untuk [ee] masuk ke dalam universitas [ee] neg [ee]. Pilihan saya, yaitu u [ee] universitas indonesia. Nah, waktu itu [ee] saya sebetulnya cukup menggemparkan. Itu adalah hal hal yang menurut saya juga paling saya enggak bisa lupakan. Karena pada saat [mm] h. Min tujuh [ee] sebelum saya melakukan ujian sekolah atau ujian akhir [ee]. Saya mendapatkan kabar bahwa yang cukup tidak mengenakan yang mungkin. [ee], saya tidak akan. [ee], saya tidak akan jelaskan lebih lanjut. Yang mana intinya, itu sangat mendukakan hati saya dan sangat [napas]. [ee] membuat mungkin ada trauma sedikit dalam diri saya. Sehingga menurut saya pribadi, saya [ee] merasa tidak siap secara mental untuk mengikuti ujian sekolah. Lalu demikian, saya bersyukur saya masih bisa melewati ujian [ee] sekolah saya tersebut dengan baik dan [ee]. Saya akan [ee]. Saya melanjutkan untuk belajar [ee] apa namanya. Untuk belajar untuk masuk tes perguruan tinggi ini. Walau demikian, [ee], setelah ujian sekolah itu selesai, saya masih merasa masih sangat sangat tertekan dan terpukul. [napas] [ee] akan kejadian yang se sesudah saya sebutkan sebelumnya. Oleh karena itu, saya memutuskan untuk berehat sejenak dan [ee] saya baru melanjutkannya. [ee] melanjutkan pem pembelajaran untuk tes masuk itu [ee] kurang lebih sekitar h min satu bulan sebelum ujian. Dan saya mengucap syukur juga, saya masih bisa dikasih kesempatan untuk masuk ke dalam [ee] pilihan dan universitas. Tujuan saya seperti itu.","13":"oke, mungkin untuk seorang. Bagaimana cara seseorang mencari informasi di internet? [ee]. Biasanya itu [ee] yang biasa saya lakukan. Itu adalah biasa dengan buka [ee] provider internet yang sering saya gunakan. Entah itu [napas] yang paling saya sering gunakan, yaitu biasanya adalah google chrome. Karena menurut saya, itu adalah yang paling mudah, dijangkau dan paling [ee] universal. Jadi, kayak [ee] cukup banyak informasi yang ditemukan di situ. Nah, bagaimana cara seseorang mencari informasinya? Itu biasa.bisa dengan mengklik atau membuka google terlebih dahulu. Setelah itu, [ee] bisa memasukkan keyword atau [ee], kata cari [ee], kata pencari yang ingin dicari seperti. Misalkan [ee]. Mungkin untuk kata kata seperti kucing. Nah, dia itu bisa mengklik [ee], mengetik [ee], kata kucing. Selanjutnya dicari [ee] dengan mengklik [napas] [ee] tombol cari, atau tombol penelusuran. Nah, setelah itu, [ee] bisa [ee] setelah beberapa detik atau beberapa waktu. Intinya, [ee] akan keluar [ee]. Hasil hasil yang [ee] sesuai dengan kata pencarian kita. Seperti yang saya sebutkan bahwa akan muncul gambar yang mungkin literasi tentang kucing. [napas] perlu di [ee]. Ingatkan juga bahwa [napas] [ee] untuk pencarian informasi di internet ini membutuhkan koneksi internet yang baik dan juga membutuhkan koneksi yang terhubung dan [ee]. Dan bisa digunakan. Jadi [ee]. Jika koneksinya itu kurang baik, maka [ee] di antara [ee], kata pencarian, itu akan cukup lama maupun [ee]. Tidak mungkin akan menyuruh kita untuk mengulang kembali."}}