{"patient":{"0":"DL79","1":"DL79","2":"DL79","3":"DL79","4":"DL79","5":"DL79","6":"DL79","7":"DL79","8":"DL79","9":"DL79","10":"DL79","11":"DL79","12":"DL79","13":"DL79"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":4,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":6,"12":6,"13":1},"text":{"0":"[ee]. Video game favorit saya saat ini adalah elden ring. Di mana dalam game tersebut, [ee] kita bermain sebagai seorang kesatria yang dibangkitkan untuk menjadi raja baru di kerajaan yang sudah hancur. di-game itu [ee]. Kita bisa memilih berbagai kelas yang ada juga bisa [ee] menggunakan berbagai item serta senjata yang unik, sehingga game itu menjadi game yang sangat menarik bagi saya. Game itu juga memiliki story yang [ee] tersembunyi. Namun dalam sehingga sangat menarik untuk dicari. Tahu. Seperti apa [ee] story? Seperti apa cerita di-game? Itu [ee], sebenarnya.","1":"saat saya kecil, saya ingat. Saya pernah [ee] mengikuti acara kemah di sekolah [derau]. Jadi, di acara itu, saya dan teman teman saya saat sd beserta guru guru sd. Saya juga [napas] mengikuti acara kemah di tempat yang [ee] cukup jauh, dan saya sendiri tidak begitu. Ingat nama tempatnya [napas] saat itu? Setelah setelah menginap satu hari, saya pulang [napas], kemudian saya ingat, saya tidur hingga [derau] sore. Kemudian, pada malam harinya, saya dan keluarga saya [ee] pergi ke rumah tante saya. Dan di saat itu juga, saya ingat, saya sempat membeli [ee] majalah favorit saya dari [ee] toko buku","2":"[derau]. Hobi favorit saya saat ini adalah [ee] bermain game, dan juga [ee] mengikuti perkembangan dalam dunia game. Sebab, [ee], menurut saya bermain game merupakan aktivitas yang [ee] sangat [ee] s sangat memberikan saya re relaksasi. Namun di saat yang sama, melatih saya untuk fokus untuk menyelesaikan tantangan yang ada di-game yang saya mainkan. Selain itu, saya juga sangat tertarik untuk mengikuti perkembangan dalam dunia game. Seperti berita. Apa yang saat ini sedang banyak dibahas perkembangan industri dalam dunia, game dan lain sebagainya.","3":"[derau]. Menurut saya, hal yang menarik yang saya lihat akhir akhir ini, yakni [ee] bagaimana kecerdasan buatan bisa membuat karya seni yang [ee]. Bisa lebih bagus dari apa yang dibuat oleh manusia. Menurut saya, itu sangat menarik dikarenakan [ee]. Saya [ee] tertarik untuk mengetahui bagaimana caranya. Kecerdasan buatan bisa memproses [ee] input yang masuk dari manusia [derau] untuk membuat karya seni yang sedemikian rupa. Menurut saya, [ee] karya seni yang dibuat oleh oleh kecerdasan buatan bersifat [ee]. Tidak, se tidak memiliki kesan yang sekuat karya seni yang dibuat oleh manusia. Namun memiliki struktur lukisan yang [ee] menarik dan terstruktur.","4":"sehari hari. Saya biasa [ee] pada semester ini. Saat saya masih menjalani magang. Saya biasa [ee]. Saya biasa [ee]. Menjalani perkuliahan dan juga [ee] menjalani magang. Di waktu kosong. Perkuliahan saya. Jika saya memiliki waktu waktu kosong yang mencapai setengah hari saat [ee] hari perkuliahan saya, maka biasanya waktu tersebut akan saya pakai untuk menjalani magang di kantor saya. [derau]. Berhubung saat ini, masa magang saya sudah selesai [napas]. Maka saat ini, hal yang saya lakukan dalam keseharian saya adalah [ee] [derau] adalah [ee] menjalani aktivitas aktivitas seperti [ee] mengerjakan tugas. Kemudian [ee] membaca menonton video mengenai [ee] yang yang menarik di youtube dan lain sebagainya.","5":"[derau]. Saat saya menyikat gigi, saya biasa menyikat gigi dari gigi saya yang paling belakang. Biasanya saya menyikat gigi saya yang berada di rahang bawah dahulu. Kemudian di rahang atas. Setelah itu, barulah saya menyikat gigi saya yang berada di tengah dan yang ada di depan.","6":"ruangan yang ada saat ini merupakan ruangan yang [ee] bisa terbilang cukup luas. Di ruangan ini, terdapat ac yang memiliki suhu yang bisa dibilang sejuk dikarenakan [ee] jumlah orang yang ada di ruangan saat ini. Tidak banyak, yakni hanya tiga orang. Ruangan ini sepi. Karena orang yang ada di sini hanya sedikit.","7":"hari paling berkesan yang saya alami akhir akhir. Ini adalah hari saat saya [ee]. Hari terakhir saya mengikuti magang. Jadi, di hari tersebut, saya [ee] melakukan persiapan [ee] meninggalkan kantor dengan melak dengan melakukan [ee] pemindahan file file yang saya perlukan untuk membuat laporan kerja praktik beserta [ee] melakukan [ee] briefing kepada karyawan yang [ee] akan meneruskan pekerjaan saya, [napas]. Kemudian, di hari terakhir itu, saya juga [ee] banyak [ee] mengobrol dengan mentor dan. Dan teman teman saya di kantor mengenai [ee], mengenai game yang baru ada saat ini. Sehingga hal hal tersebut menjadi [ee] hal yang menarik bagi saya.","8":"saya memiliki seorang teman baik di kampus. Saat itu. Kami sudah saling kenal sejak semester satu. Namun, menurut saya, kami baru mulai benar benar dekat pada semester empat. [napas] saya. Dan dia selalu [ee]. Belajar bersama, dan juga selalu mengobrol tentang berbagai hal dalam keseharian kami.","9":"saya dan ibu saya memiliki hubungan yang dekat biasanya [ee]. Saya sering menceritakan [ee] pengalaman saya dalam menjalani keseharian. Atau mengalami hal hal, atau mengenai hal hal yang saya lihat dengan ibu saya, ibu saya pun juga sering bercerita mengenai [ee] hal hal [ee] unik yang dilihat atau dialami oleh ibu saya dalam kesehariannya.","10":"lingkungan tempat tinggal. Saya memiliki [ee] kondisi yang [ee] asri dan sepi [ee] di lingkungan tempat tinggal. Saya biasanya di pagi dan sore hari. Banyak orang orang yang [ee] bermain di taman maupun berolahraga di lingkungan tempat tinggal. Saya sangat mudah untuk berjalan kaki ke blok blok lain yang ada di sana dikarenakan jalanannya yang memang tertutup dan tidak bisa dilalui oleh umum, sehingga [ee] sangat aman.","11":"kursi tempat duduk saya saat ini berada di barisan paling belakang. Berhubung kursi paling belakang ini berada di pojok ruangan [ee]. Saya harus [ee]. Saya mengalami sedikit kesulitan dalam memasuki kursi ini. Dikarenakan saya harus berjalan ke pojok rua ke [ee], ke dekat dinding terlebih dahulu. Di belakang kursi ini terdapat jendela yang mengarah ke pemandangan yang ada di kampus. Sehingga, menurut saya, saat saya melihat ke belakang, saya bisa melihat pemandangan yang menarik dari kursi saya. Kursi saya memiliki susunan yang cukup nyaman untuk diduduki.","12":"saya akan menceritakan perjalanan hidup saya saat saya [ee] menjalani magang di salah satu perusahaan yang ada di jakarta. Saat saya pertama kali. [derau] bisa masuk ke kantor saya. Saat itu, [ee] hanya melakukan [derau] briefing mengenai apa yang akan saya lakukan dan belum memulai pekerjaan saya. [napas]. Saat itu saya merasa sangat gugup dikarenakan [ee]. Saat itu pertama kalinya saya [ee] bisa bekerja di kantor [napas] saat hari pertama bekerja. Saya merasa sangat gugup. [derau] dikarenakan saya sendiri. [ee] sebenarnya tidak tahu apa yang harus saya lakukan. Dan bagaimana sebaiknya saya berinteraksi dengan orang orang lain? [napas] saya sendiri juga. Saat itu, [ee] sama sekali belum akrab, dan [ee] tidak begitu kenal dengan orang orang yang [napas] ada di sekitar saya. Namun setelah itu, [ee] biasanya saya selalu [ee] ikut ikut. Saat ada orang orang yang melakukan berbagai aktivitas. Seperti misalnya, saat [napas] [ee], saat orang orang makan di bawah, saya biasa [napas] ikut ikut saja. Kemudian, saat orang orang [ee] mengobrol tentang hal hal yang saya tahu, saya juga ikut. Ikut saja mengobrol bersama mereka, [derau]. Dan lalu, pada saat itu, [derau] saat pertama kali saya menjalani magang [derau], rasanya banyak sekali [ee]. Hal hal yang saya tidak tidak tahu. Namun setelah saya [ee] diajarkan berbagai hal oleh mentor saya dan juga saya banyak [ee] mengerjakan berbagai tugas magang saya. Baik, [ee]. Saya lakukan sendiri maupun dengan bantuan mentor saya dan juga dengan bantuan [ee]. Rekan saya yang lain, saya merasa [ee] saya semakin baik dalam field yang saya fokuskan dalam magang itu, sehingga saya berhasil mencapai gol yang saya yang harus saya capai di tempat magang saya.","13":"saat mencari informasi di internet. Umumnya seseorang akan membuka web browser apapun yang ada di [ee] device yang dia miliki, [napas] dan juga langsung mengetikkan. Hal yang ingin dia cari di [ee] default browser yang [napas] saat itu sedang dibuka oleh [ee] browser tersebut. Baik, itu google [ee] yahoo bing maupun search engine lainnya. Setelah mengetikkannya, maka akan muncul hasil yang di inginkan. Biasanya dihasil yang diinginkan terdapat [ee] berbagai bentuk. Bisa saja berbentuk video dan video tersebut bisa saja dari youtube atau dari platform video lainnya. Bisa saja hasil pencarian tersebut berbentuk artikel di-web. Bisa saja hasil pencarian tersebut berbentuk jurnal. Setelah itu, biasanya sese biasanya seseorang akan [derau] melihat. Lihat, berdasarkan waktu yang dia miliki. Seperti mungkin jika dia memiliki waktu yang cukup untuk menonton video mungkin dia akan menonton video. Namun jika seseorang hanya ingin membaca saja, maka orang tersebut mungkin akan melakukan klik pada satu artikel yang ada [ee]. Biasanya, setelah itu, orang tersebut akan mencoba coba berbagai solusi yang ada sehing. Sampai orang itu menemukan benar benar mengenai apa yang dia inginkan."}}