{"patient":{"0":"DX09","1":"DX09","2":"DX09","3":"DX09","4":"DX09","5":"DX09","6":"DX09","7":"DX09","8":"DX09","9":"DX09","10":"DX09","11":"DX09","12":"DX09","13":"DX09"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"oke, jadi [ee] mungkin tentang buku acara tv, permainan video games [ee]. Sama permainan favorit itu lebih ke games games yang horror, gitu. Dan [aa] games online yang bisa main bareng. Teman teman yang lain juga, kan? Terus [ee] buat acara tv, suka yang thriller sama horror, gitu gitu [ee]. Kemudian, untuk buku, sebenarnya enggak ada buku spesifik yang aku suka. Soalnya aku enggak terlalu suka baca buku, tapi [ee]. Aku sukanya novel novel yang agak fantasi sama. Horror, gitu.","1":"mungkin [ee] buat kenangan masa kecil favorit itu pas [ee] smp sma, ya. Jadi [ee] belum mikirin [ee] beratnya dunia perkuliahan. Terus belum mikirin ini, itu lah masih pikirannya masih kayak main main doang sama teman. Terus [ee] enggak kayak sekarang. Pokoknya kalau sekarang kan banyak [ee] bebannya, kan? Beban akademi, beban kuliah, segala macam gitu. Tapi kalau dulu [ee] masih bisa sks. Kalau belajar terus [ee] masih bisa main sama teman. Sana sini, gitu.","2":"[ee] untuk hobi favorit [ee]. Sebenarnya lebih ke nonton film, main game yang berbau horror horror, gitu [ee]. Terus juga suka main [ee] online games kayak mobile legends. Terus [ee] main game komputer [ee] valorant point blank yang tembak tembakan bareng teman gitu. Untuk olahraga itu. [ee] paling suka badminton [ee] sama futsal.","3":"membuat hal hal menarik yang baru. Dilakuin baru baru. Ini [aa] lebih ke ini, sih? [ee] time management manajemen waktu buat [ee] kuliah, mengatur waktu antara kuliah akademis. Terus social sama organisasi, gitu kan, [ee]. Menurut aku, itu menarik aja sih. Soalnya, [ee] bisa diaplikasi di kehidupan sehari hari. Jadi, [ee], biar [ee] keseimbangan antara akademi sosial, gitu. Lebih teratur aja.","4":"mungkin keseharian aku. Enggak, enggak terlalu. Enggak terlalu spesial, gitu. [ee]. Jadi kayak bangun tidur, terus kuliah, belajar [ee]. Kadang kadang, kalau ada waktu main terus, organisasi rapat terus diulang ulang aja, gitu. Terus, pas menjelang ujian palingan belajar [ee] begadang, gitu gitu lah. Pokoknya kayak mahasiswa kedokteran lain lah.","5":"[ee]. Kalau menyikat gigi, mungkin enggak ada spesifik. Cuma karena aku pakai behel, jadi mungkin agak lebih lama. Nyikatnya terus [ee]. Mungkin bisa tiga sampai lima menit, gitu kan? Dan [ee] pakai tusuk gigi buat behel juga. Jadi [ee]. Mungkin agak lama dari pada yang non behel.","6":"[ee] ini ada di ruangan c. Terus [ee] kayak ruangan diskusi biasa sih? Ada banyak kursi, terus ada meja juga [ee]. Ada proyektor lcd, gitu. Terus, ini lagi [ee] ngomong di aplikasi stethosoul terus ini agak out of topic, tapi ac-nya dingin terus. Udah, itu aja.","7":"[ee] buat sekarang. Hari yang paling berkesan. Itu mungkin [ee] setelah suma, ya. Jadi, kalau setelah suma enggak ada beban lagi, jadi bisa main sama. Teman bisa [ee] balik lagi? Kehidupan biasa. Jadi enggak terlalu perlu begadang. Enggak terlalu belajarnya. Enggak, terlalu [ee]. di-push banget, gitu, kan? Ya, mungkin itu aja sih. Tapi [ee] hari yang paling berkesan. Pas dulu dulu. Itu mungkin lebih ke pas jalan sama keluarga. Terus hari hari pas di liburan sebelum lanjut ke perkuliahan akademik lainnya.","8":"mungkin [ee] untuk teman baik. Enggak ada spesifik, tapi teman baik. Kriteria teman baik. Buat aku. Itu yang [ee] enjoy dan, ya, ya, pokoknya. Baik. Friendly [ee] bersahabat aja. Bersahaja dan [ee] mungkin. Kalau untuk lebih favorit, enggak, enggak terlalu macam macam sih sebenarnya. Terus mungkin lebih ke. Aku lebih suka teman yang impulsif, gitu sih. Mungkin buat teman baik, [aa]. Tapi kalau di fk, menurut aku, semuanya temannya baik baik, gitu sih.","9":"[ee] hubungan sama ibu. Mungkin [ee] dari semua anggota keluarga. Aku yang paling dekatnya sama ibu. Ya, karena [ee] kebetulan ibu juga dokter. Jadi [ee] relate, gitu, sama kehidupan sehari hari. Jadi, bisa tanya tanya seputar [ee] perkuliahan? Terus? Mungkin kalau misalkan ada konsul seputar penyakit penyakit, gitu [ee] tentang [ee] pemicu pleno segala macam bisa tanya sama ibu. Jadi [ee] lebih dekat aja buat sekarang.","10":"komunitas lingkungan [ee] karena di fk ui. Jadi, menurut aku, lingkungannya sehat, ya? Jadi, di sini [ee] banyak ketemu orang orang hebat dan [ee]. Ya, semua semua. Semuanya hebat. Terus [ee] tempat tinggal. Aku juga. Karena di sekitar depok, aku kan anak rantau. Jadi di sini. [ee] temannya sama anak anak fk ui juga. Jadi, di sini kita bisa [ee] saling berbagi cerita, gitu seputar masalah masalah, atau mungkin kebahagiaan. Jadi, jadi [ee] enggak ada yang ketinggalan, gitu. Lah. Enggak ada yang fomo, gitu.","11":"saya merasa sangat. Kayaknya kursinya agak sama. dan kayak kursi ujian biasa sih. Bisa duduk? Bisa nyender. Dan, ya, pokoknya kayak kursi biasa yang penting bisa nyender terus [ee]. Mungkin enggak ada bantalan. Tapi lumayan keras. Tapi nyaman nyaman aja.","12":"mungkin buat perjalanan [ee]. Ini. Karena aku enggak terlalu merhatiin perjalanan. Aku dari awal sampai sekarang, [napas]. Tapi mungkin perjalanan. Aku [ee]. Aku kan dari palembang, ya. Jadi, [napas] [ee] sd smp sma itu aku di palembang, tinggal di palembang dan dilahirin juga di palembang. Jadi, mungkin pas ke sini. Agak ada beberapa adaptasi yang harus aku lakuin. Tapi sebenarnya, gara gara udah dapat [napas] [ee]. Pengalaman juga sama [ee] gambaran gitu dari orang orang tentang kehidupan di perkuliahan. Jadi [ee] adaptasinya lumayan cepat. Dan, ya, enggak. Jadi beban juga untuk sekarang.","13":"[aa] yang pasti. Buka internet. Buka jurnal. Buku apa lagi? Kalau sekarang pas di perkuliahan, ya, sering buka buka [ee] ppt dari dosen juga. Ya, yang pasti pakai internet, sih? Dan sekarang mungkin gara gara jadi maba. Mahasiswa fk. Jadi [ee] buat [ee], buka wikipedia. Jadi, agak mikir dua kali dulu. Karena itu wikipedia, kan?"}}