{"patient":{"0":"EE08","1":"EE08","2":"EE08","3":"EE08","4":"EE08","5":"EE08","6":"EE08","7":"EE08","8":"EE08","9":"EE08","10":"EE08","11":"EE08","12":"EE08","13":"EE08"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"buku favorit saya. [ee] sirah nabawiyah, acara tv [ee], kartun [ee], animasi [ee] mana pun, baik, amerika, malaysia, jepang. Intinya, acara [ee] tentang animasi kartun, permainan video games [ee] yang [ee] football manager dan game game rpg.","1":"kenangan masa kecil favorit saya. Ketika [ee] [batuk] mungkin berhasil dapat rangking satu berturut turut selama enam tahun di sd. Dan juga bisa [ee] dapat top rank di smp, ya?","2":"hobi favorit saya. Olahraga [ee] lebih tepatnya bermain futsal atau [ee] bulu tangkis. Cuma sudah jarang dilakukan. Caranya [ee] caranya. Ya, bermain [tawa] [ee]. Ya, olahraga seperti biasa.","3":"hal menarik. Yang saya lihat baru baru ini adalah [ee]. Mungkin karena saya baru mengalami baru[ee] dari depok ke jakarta selama beberapa minggu terakhir. Jadi, saya baru [ee]. Sebenarnya, saya sudah merasakan macet, tapi ini baru [ee]. Saya rasakan yang saya lihat bahwa kemacetan di jakarta benar benar sudah parah. Mengapa menurut saya itu menarik? Karena ini [ee], saya pikir dengan berbagai transportasi yang sudah dikembangkan oleh pemerintah, tapi kemacetan di jakarta masih belum terurai sampai sekarang. Dan masih sangat amat [ee] kompleks dan cukup parah.","4":"keseharian saya [ee]. Jika ada matkul yang luring, maka saya akan kuliah [ee] luring di kampus. Jika ada daring, maka saya akan kuliah secara daring di rumah. Jika ada [ee] dalam dua, dua kali seminggu, saya berangkat ke kantor internship [ee]. Dan biasanya di sela di akh, baik di awal atau di akhir hari, saya biasanya menyempatkan untuk bermain games. Baik, [ee]. Sekitar tiga puluh menit.","5":"saya menaruh [ee] pasta gigi di, di permuk atas permukaan [ee]. Sikat gigi. Lalu saya menyikatnya dengan [ee] bulat bulat [ee] di luar. Lalu saya sikat di bagian [ee] dalam gigi.","6":"ruangan tempat saya sedang berada saat ini di isi oleh tiga puluh dua kursi [ee], tiga puluh dua kursi biasa dan satu [ee]. Kursi dosendan satu meja. Dan ada tiga orang yang sedang berada di ruangan saat ini.","7":"hari yang paling berkesan bagi saya adalah ketika pertama kali datang ke kantor. Karena itu merupakan [ee] pengalaman yang yang baru bagi saya. Karena, ya, saya sebelumnya belum pernah mendapatkan kesempatan seperti ini.","8":"saya memiliki beberapa teman baik. [ee] semuanya. Laki laki. [ee]. Saya kenal diberbagai [ee] sekolah. Ada yang dari smp? Ada yang dari sma? Dan [ee] teman teman saya. Ini sangat suportif. Sangat bisa memberikan [ee] reminder pada saya. Jika [ee] bisa memberikan pengingat kepada saya jika saya melakukan kesalahan atau [ee]. Mengingatkan kepada saya agar terus [ee] berbuat baik kepada sesama","9":"hubungan saya dengan ibu. Cukup baik. Kami berkomunikasi setiap hari dan [ee]. Ibu saya sangat amat sportif. Beliau [ee]memasak makanan bagi saya setiap hari. Lalu [ee] memberi uang saku dan juga [ee] melakukan hal hal lain yang umumnya dilakukan. Ibu rumah tangga yang saya amat sangat bersyukur bahwa ibu saya [ee] adalah seorang yang hebat dari saya sendiri. Saya kurang [ee] saya [ee]. Ya, saya [ee] banyak membantu ibu saya [ee] saya cukup berkontribusi dalam [ee] urusan di rumah untuk membantu ibu saya di rumah.","10":"lingkungan tempat tinggal saya cukup beragam [ee]. Ada yang dari suku betawi? Ada yang dari suku jawa dan suku suku lainnya. Jadi kami di sini cukup beragam. Lalu saya [ee] di lingkungan saya diisi oleh banyak orang yang [ee] agamis.","11":"kursi. Tempat saya duduk sekarang. [ee] empuk lalu dilengkapi dengan meja untuk menulis.","12":"saya. Perjalanan yang telah saya lakukan. Itu [ee]. Naik, turun. Kadang saya ada di atas. Kadang saya ada di bawah. Kadang. Saya bisa mencapai sesuatu. Kadang saya gagal dalam melakukan sesuatu. [derau].","13":"seseorang dapat mencari informasi di internet dengan [ee] melakukan pencarian di web, seperti google ataupun yahoo, [ee]. Selain itu, biasanya website yang menjadi rujukan bagi para pengguna internet, terutama di indonesia itu biasanya youtube ataupun facebook."}}