{"patient":{"0":"EL80","1":"EL80","2":"EL80","3":"EL80","4":"EL80","5":"EL80","6":"EL80","7":"EL80","8":"EL80","9":"EL80","10":"EL80","11":"EL80","12":"EL80"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1},"text":{"0":"[ee]. Jadi [ee]. Kenangan masa kecil favorit saya. [ee]. Itu waktu jalan jalan. Setiap liburan sih. Sebenarnya, kayak [ee] waktu sd pas kenaikan sd ke smp [napas] [ee], sempat jalan jalan ke eropa, [ee]. Lalu juga, saat [ee] tahun dua ribu tujuh belas. [ee]. Cuman saya lupa itu waktu saya kelas. Berapa [napas] [ee] pernah jalan jalan ke jepang? Jadi [ee] karena jalan jalan itu sih. Jadi bisa ngerasain [napas] [ee] pengalaman di daerah yang baru.","1":"[ee]. Jadi hobi favorit saya saat ini. [ee] main biola. Dan caranya saya latihan terus setiap hari. [ee]. Karena saya juga [mm] sedang bergabung ke orkestra [napas], dan ada juga [ee]. Partitut partitur, yang perlu saya latih [napas] [ee]. Tetapi terlepas dari [ee], apa namanya latihan wajib tersebut. Saya memang menyukai biola karena [napas] [ee]. Biola itu dapat meredakan [ee] stres saya.","2":"[derau] [ee]. Hal menarik yang saya lihat, atau saya lakukan baru baru. Ini [napas] [ee]. Saya menari sih karena [napas] [ee]. Saya dahulu jarang masuk kayak enggak begitu, terpapar sama menari, gitu. Tapi akhir akhir ini, saya [ee] melihat video video di youtube ataupun [napas] [ee] di tiktok, gitu, kayak orang orang nari ja dan saya jadi tertarik karena [mm]. Ketika saya melakukannya, saya maksudnya saya mencoba, gitu [napas] [ee] timbul perasaan senang dan juga [ee]. Stresnya mereda.","3":"[derau], ya. Jadi, keseharian saya, saya adalah mahasiswa fakultas kedokteran universitas indonesia tingkat dua [ee]. Dan pada saat ini, saya [ee] kesehariannya lebih ke kuliah, gitu sih, kayak ada kegiatan akademis [napas] dan [ee] paling untuk kegiatan badan badan, seperti bem [ee], dan juga lpp ta [ee]. Tapi untuk lpp, saya masih menjadi anggota muda [ee]. Lalu juga ada kegiatan latihan orkestra.","4":"[ee]. Jadi, kalau saya menyikat gitu tuh [ee], kadang kadang saya pakai [ee]. Maksudnya? Kadang kadang saya [ee] kumur kumur, pakai [ee] aqua, gitu. Tapi kadang kadang saya kayak [derau] [ee] menyikat gigi, lalu kayak membuangnya saja tanpa air [napas].","5":"oke, jadi [ee] ruangan tempat saya berada saat ini ada di lantai satu [ee] di kc. Di kc. Nomor berapa, gitu? Saya lupa [ee]. Namun, di dalam ruangan ini, ada ada dua meja, lalu ada beberapa kursi. [napas], dan juga ada jam di dinding, lalu ada lcd [ee]. Ada papan tulis, ada? Ada pintu. Ada lampu. Ada? Iya, ada proyektor juga. Lalu ada jendela. Lalu ada ac. [ee] untuk pintunya sendiri juga. Ada jendela berbentuk persegi panjang, dan di atasnya juga ada [ee] jendela seperti itu.","6":"[derau] [ee] hari yang paling berkesan. Yang saya alami. Baru baru ini [mm] [ee] saya [derau] kemarin, [ee] hari sabtu sih. Sebenarnya, hari sabtu kemarin, [napas] [ee] saya les biola dan biasanya [ee] guru saya tuh [ee] rada galak, gitu, ya. Biasanya. Namun, kayak hari sabtu kemarin tiba tiba, jadi, baik, enggak tahu kenapa dan [ee]. Padahal saya merasa saya [ee]. Maksudnya performa saya waktu itu kurang baik. Namun [ee]. Dia harusnya guru saya. Itu kayak feedback-nya, kayak diberikan dengan intonasi yang baik juga.","7":"oke, jadi [ee] teman baik saya. Namanya olivia [ee]. Olivia, ini teman saya. Dari sd. Dari sd. Kelas empat hingga sekarang, [ee]. Dan saat ini, dia lagi ada di australia karena sedang menempuh kuliah [napas] [ee]. Tapi kuliah di luar negeri [ee] jurusannya it dan [ee] kami. [ee] biasanya berhubungan lewat whatsapp sih, tapi kadang juga [ee]. Kadang lewat instagram, kayak nge-reply story. Dan lain lain.","8":"oke, jadi [ee] untuk hubungan saya dengan ibu saya sendiri [ee]. Ya, cukup. [ee] berjalan dengan baik. Maksudnya terjalin dengan baik. Saya [napas] [ee] sering menanyakan kabarnya, dan ibu saya juga sering menanyakan kabar saya [napas]. Dan apabila ada masalah [napas] [mm] ibu saya pasti [ee] akan menceritakannya kepada saya, [ee]. Namun mungkin kalau untuk masalah yang saya hadapi, saya tidak menceritakan semuanya tersebut kepada ibu saya. Karena [napas] [ee]. Saya tidak mau terlalu memba membeb membebani [ee]. Ibu saya.","9":"oke, jadi [ee] komunitas atau lingkungan tempat tinggal saya saat ini [ee] saya kan tinggal di daerah kampung, gitu. Dan jadi sekitar saya tuh kayak masyarakat masyarakat yang [ee] dari perkampungan [ee] dan kayaknya [ee] pakai, eh, maksudnya suku betawi deh. Kalau enggak salah, gitu [napas]. Dan saya sih kurang tera kurang kenal. Karena [ee] saya jarang ke luar ke sekitar, gitu [ee]. Namun, yang lebih kenal sih ibu saya. Jadi ibu saya sering [ee] memberikan makanan ataupun pakaian, gitu ke sekitar rumah saya. Maksudnya tetangga, gitu?","10":"oke, jadi [ee] kursi tempat saya duduk sekarang tuh bentuk. Ya, seperti [derau] kursi. Terus ini ada [ee]. Apa namanya? Warnanya tuh warna hitam [derau]. Kalau saya enggak salah, iya, warna hitam [napas], lalu untuk kaki kakinya. [ee] sepertinya terbentuk. [ee] bahannya dari besi dan warnanya abu abu [mm]. Iya, gitu.","11":"oke, jadi perjalanan yang telah saya lakukan [ee] perjalanan. Maksudnya kalau kayak perjalanan dalam arti [ee] konotasi. Jadi kayak dari kecil [ee]. Hingga sekarang, saya [ee] untuk perjalanan akademis sekolahnya. Akademis saya sekolah dari s dari tk sampai sma itu di penabur, lalu [napas] [ee]. Saat ini, saya sedang menempuh [ee] perkuliahan di fkui [napas] [ee]. Ya, itu","12":"oke. Jadi untuk mencari informasi di internet, [ee] sebenarnya bisa lewat berbagai browser. Ya, tidak hanya google, ataupun mozilla, ataupun [ee], google, chrome, ataupun internet. Explorer, [napas] [ee]. Tapi intinya bisa dicari lewat browser. Dan saya bisa mencontohkannya lewat google, gitu [napas]. Jadi, kalau udah buka browser, nanti tinggal cari aja. Www dot google dot com. [napas]. Terus nanti di klik enter habis tuh. Nanti kan ada muncul [ee] apa ya, kayak tempat buat [ee] ngetik, gitu. Dan nanti tinggal ketik aja informasi yang ingin dicari [napas], lalu di klik enter, lalu nanti muncul informasinya."}}