{"patient":{"0":"EW07","1":"EW07","2":"EW07","3":"EW07","4":"EW07","5":"EW07","6":"EW07","7":"EW07","8":"EW07","9":"EW07","10":"EW07","11":"EW07","12":"EW07","13":"EW07"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":5,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[derau]. Saya sangat menyukai acara tv [ee] dari gmmtv, atau bisa disebut dengan series [napas]. Kenapa saya menyukai itu? Karena sejak dua ribu dua puluh awal pandemi mendatang, [napas] [ee]. Saya kehabisan cara untuk menyen menyenangkan diri saya sendiri. Sampai akhirnya, saya mengetahui bahwa ada sa ada salah satu program tv dari [napas] luar negeri yang [ee]. Bisa dibilang favorit untuk saya, jadi saya [ee] [napas] menontonnya dan menyukainya hingga saat ini.","1":"[derau]. Kenangan favorit masa kecil saya adalah ketika saya dirayakan ulang tahunnya atau merayakan ulang tahun bersama teman teman, keluarga [napas], serta sahabat sahabat saya. Ketika itu, saya berusia [derau] tujuh tahunan lalu. Kedua orang tua saya mengadakan pesta pesta pesta kecil. Kecilan [napas] untuk saya dan teman teman saya [napas] [ee]. Dalam rangka merayakan hari ulang tahun saya.","2":"hobi saya saat ini adalah membaca buku buku. Yang sering saya baca adalah buku novel bergenre romantik [napas]. Awalnya, saya hanya mencoba coba untuk membacanya. Hingga akhirnya. Saya keterusan sampai sekarang.","3":"hal menarik. Yang saya lakukan saat ini adalah olahraga pagi di setiap weekend. [napas] [ee]. Itu menarik. Karena setiap kali saya melakukannya setelah melakukan itu, saya benar merasa badan saya lebih segar [napas] dan juga [napas] [ee] lebih enteng untuk beraktivitas di kegiatan selanjutnya.","4":"saya termasuk orang yang [derau] [ee] ekstrovert [derau] yang tidak bisa diam, tidak banyak bi, banyak bicara, dan juga [ee] be mempunyai banyak teman. [derau].","5":"saya menyikat gigi. Awalnya pada gigi depan saya [napas]. Kemudian ke beralih kepada gigi yang di samping kiri dan kanan, lalu menyikat lidah.","6":"pada saat ini, saya berada di ruang bk sma negeri tiga belas, jakarta untuk melakukan tes wawancara [napas] dari program fkui [derau].","7":"yang paling berkesan yang terjadi. Baru baru ini adalah kemarin. [napas] [ee]. Ketika saya sedang [derau]. Tidak tahu. Ingin menga, ingin melakukan aktivitas apa pun. Karena saya berada di rumah. Akhirnya saya membuat bunga dari kertas, dan itu cukup membuat saya berkesan. Dan happy","8":"[derau]. Saya mempunyai teman baik. Namanya itu zahra. Dia itu [ee]. Cantik, baik. Dan dia juga sering mendengarkan cerita cerita saya, cerita cerita random saya [napas]. Atau hal hal yang mungkin [napas] jarang manusia pikirkan, tapi saya pikirkan, dan itu terkadang saya sampaikan kepada zahra.","9":"hubungan saya dengan ibu saya. Bisa dibilang sangat dekat. Karena setiap harinya, kita saling bertemu dan saling bertukar pikiran ataupun cerita. [napas] se. Setiap pulang sekolah. Saya selalu mencitra menceritakan kehidupan saya di sekolah dengan kepada ibu saya dan ibu saya mendengarkan. Kalau misalkan [napas] [ee], ada saran saran yang harus dikasih kepada saya, beliau menyampaikannya kepada saya dengan sangat lembut.","10":"[derau] lingkungan tempat tinggal. Saya bisa dibilang cukup ekstrem untuk anak anak dengan usia [napas] remaja. Karena di sana, ada beberapa hal yang seharusnya. Itu ilegal, [napas], namun mereka malah melegalkan. Dan ada beberapa hal yang sebenarnya. Itu wajar, namun mereka menganggap itu tidak wajar. [napas].","11":"kursi yang saya tempati saat ini cukup nyaman karena bisa diputar putar dan sangat empuk juga. Tentunya [napas].","12":"pada saat itu, saya sedang ke puncak bersama keluarga saya dan mobil yang kami kendarai itu mogok [napas] [derau], dan juga jalanan yang ditempuh itu cukup ekstrem. [mm] dengan mendaki, mendaki dan mendaki [napas]. Nah, pada saat itu, mobil mogok [napas]. Kita semua keluar. Dan supir mencoba untuk menggas mobil tersebut. Namun, ternyata nihil tidak bisa juga [napas], sehingga akhirnya kita dibantui oleh warga. Dan itu cukup seru sih bagi saya. [napas]. Keren banget.","13":"kita bisa mencari tahu informasi seseorang melalui internet dengan cara kita. [napas] membuka google [napas], kemudian kita mengetik [ee]. Apa yang ingin kita cari? [napas], atau juga bisa dengan mensta men-stalking, atau mencari [derau] instagram mereka, ataupun facebook atau sosial media yang mereka mainkan lainnya."}}