{"patient":{"0":"FM82","1":"FM82","2":"FM82","3":"FM82","4":"FM82","5":"FM82","6":"FM82","7":"FM82","8":"FM82","9":"FM82","10":"FM82","11":"FM82","12":"FM82"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1},"text":{"0":"untuk video games apex legends.","1":"saya tidak bisa mengingat masa kenangan favorit. Spesifik.","2":"hobi favorit anda. Saya itu [ee] bersosialisasi dengan teman menggunakan discord, menggunakan video video, atau voice chat.","3":"baru baru ini saya ti belum atau tidak mencoba apa apa. Kecuali kalau baru baru ini dihitung se sekitar sepuluh bulan yang lalu, saya memulai hobi [ee] merakit mechanical keyboard.","4":"keseharian. Saya dimulai dengan bangun. Belum tentu sarapan, tapi terkadang saya sarapan. Kemudian saya memulai hari dengan bersosialisasi dengan teman menggunakan discord, membalas pesan pesan yang pernah saya, eh, pernah dikirim ke saya. Setelah itu. Saya melakukan keseharian saya untuk [ee] melak [ee]. Selain main game dengan teman saya, main game sendiri, ataupun saya mulai mengerjakan skripsi. Saya [ee] meneruskan progress yang saya tinggalkan.","5":"saya menyikat gigi. [ee] tidak terlalu konsisten, tetapi di saat saya sikat gigi saya, biasa sikat gigi dengan periode tiga puluh sekitar tiga puluh detik dengan [ee] gerakan tangan yang cukup cepat.","6":"ruangan yang berasa sekarang adalah ruang kelas di fasilkom di gedung lantai lima. Yang sekarang ada pengawas dan satu teman kuliah saya.","7":"mungkin saya tidak bisa mengingat apa yang hari yang di saya anggap sebagai hari yang mengesankan akhir akhir ini.","8":"teman baik saya. Itu seseorang yang saya temu bertemu di fasilkom akhir akhir ini. Ketika saya masuk di semester satu. Dan saya mulai berteman dengan dia di semester dua. Dia memiliki hobi developing program","9":"hubungan saya dengan ibu saya. Mungkin sedikit tegang, tetapi kita memiliki mutual respect dengan sesama","10":"komunitas atau lingkungan tempat tinggal saya, mayoritas [ee] tidak selalu saling berinteraksi dengan sesama, tetapi ada satu tetangga yang saya [ee]. Teman baik.","11":"kursi yang saya duduki sekarang. Gede banget. Tapi kursinya tidak terlalu empuk.","12":"perjalanan yang saya telah lakukan. [ee]. Saya merasa sudah cukup lama. Akhir akhir ini. Saya menjalani kehidupan kuliah saya, dan semester ini, saya mengalami [ee] halangan paling besar, yaitu dalam bentuk skripsi atau tugas akhir saya."}}