{"patient":{"0":"FN83","1":"FN83","2":"FN83","3":"FN83","4":"FN83","5":"FN83","6":"FN83","7":"FN83","8":"FN83","9":"FN83","10":"FN83","11":"FN83","12":"FN83","13":"FN83"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"saya sangat menyukai [ee] a acara tv dari chicago yang rilis sekitar tahun sembilan puluhan, yaitu early edition [napas], menceritakan tentang seorang [ee] penduduk warga amerika biasa yang mendapatkan koran edisi esok hari.","1":"kenangan masa kecil favorit saya adalah ketika saya [ee] ditraktir oleh keluarga saya. Karena saya [derau] ulang tahun.","2":"hobi favorit saya adalah bermain musik, alat musik apapun dan bermain lagu apapun. Tergantung kepada orang lain yang meminta lagu tersebut untuk dimainkan. Dan saya bisa memainkan berbagai macam alat musik. Dan itu sangat menyenangkan.","3":"belakangan ini saya melihat kalau cuaca di daerah jakarta semakin banyak hujannya, curah hujannya semakin banyak. Dan juga, suara gemuruh dari petir semakin terdengar terutama di daerah sekitar jakarta barat. Menurut saya, itu menarik karena biasanya gemuruh petir tidak sebesar itu. Mungkin saja itu bisa disebabkan. Karena saya dekat dengan sumber hujan.","4":"keseharian. Saya adalah berkuliah di fasilkom ui, seorang mahasiswa ilmu komputer angkatan dua ribu sembilan belas. Saya terbiasa untuk [ee] mengerjakan tugas pemrograman. Saya menggunakan laptop saya.","5":"saya me menyikat gigi dengan menggunakan sikat gigi yang biasa. Bisa ditemukan di minimarket terdekat, juga menggunakan odol yang pasta gigi yang bisa ditemukan di minimarket terdekat juga. Dan saya menyikat gigi [ee] mulai dari gigi bawah sebelah kiri dalam. Lalu ke depan, [napas] [ee]. Lalu ke sebelah kanan dalam. Lalu mulai di rahang atas juga.","6":"[napas]. Ruangan tempat kita berada. Saat ini. [ee] cukup terang dengan pemandangan yang cukup hijau. Kita bisa melihat kalau di depan sana, ada tanaman hijau jauh di sana juga banyak pohon dan gedung gedung yang mungkin tidak terlalu tinggi dari sini. Kita juga bisa melihat ada gunung awan. Cuacanya sangat cerah, meskipun kemarin hujan.","7":"hari yang paling berkesan. Baru baru ini yang saya alami adalah ketika saya mendapatkan pengumuman bahwa saya dan tim saya lolos ke [napas]. Suatu final perlombaan yang akan diselenggarakan secara [ee] luring di malang.","8":"teman baik. Saya adalah [ee] mahasiswa di universitas indonesia juga. Dan dia sangat baik karena dia mau mendengarkan saya. [napas] ketika saya banyak melakukan hal hal yang tidak jelas. Tapi dia selalu memakluminya dan selalu memberi tahu saya apa yang harus saya lakukan agar saya bisa menjadi lebih baik?","9":"hubungan saya dan ibu saya [ee] sangat dekat. Saya tinggal bersama ibu saya dan ibu saya menyayangi saya. Saya tahu itu [napas], dan saya juga menyayangi. Ibu saya, ibu saya. Masakannya sangat enak.","10":"komunitas atau lingkungan tempat tinggal saya sepertinya seperti komunitas. Atau tempat tinggal, atau lingkungan tempat tinggal pada umumnya dengan tetangga tetangga yang [napas] yang cukup ramah. Walaupun kadang kadang bisa menyebalkan juga. Ya, tapi mereka tetap merupakan tetangga yang kita perlu tahu. Kita perlu kenal, dan kita perlu jaga hubungannya dengan baik. Agar ti. Jika terjadi suatu masalah, tidak terjadi masalah yang akan membuat tetangga kita menyerang kita.","11":"kursi atau tempat duduk saya. Sekarang, [ee] adalah kursi yang terbuat dari besi dengan meja yang terbuat dari kayu. Bangkunya sangat empuk. Lalu di atas mejanya. Ada kertas? Ada pulpen. Dan ada recorder warnanya. Sepertinya warnanya hijau atau krem. Kurang lebih seperti itu.","12":"perjalanan yang telah saya lakukan. Kurang lebih. Perja. Salah satu perjalanan paling jauh yang saya pernah lakukan. Sepertinya adalah [ee]. Saat saya ke wonosobo di sekitar pertengahan tahun ini, itu adalah perjalanan yang sangat menyenangkan. Karena saya berjalan jalan bersama teman teman.","13":"[napas]. Seseorang dapat mencari informasi di internet pada masa kini. Menggunakan search engine mesin pencari bahasa indonesianya [napas] [ee]. Seseorang dapat mengetikkan query-nya secara langsung pada [napas] mesin pencari tersebut dan mesin pencari yang sudah didesain sedemikian rupa, sehingga akan mudah digunakan oleh penggunanya akan menampilkan hasil dari query pencarian tersebut. Dengan tampilan yang saat ini sudah sangat bagus, lalu pengguna hanya perlu menekan [ee] [derau] url link yang tersedia dari hasil mesin pencari"}}