{"patient":{"0":"GB10","1":"GB10","2":"GB10","3":"GB10","4":"GB10","5":"GB10","6":"GB10","7":"GB10","8":"GB10","9":"GB10","10":"GB10","11":"GB10","12":"GB10","13":"GB10"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":2,"2":3,"3":4,"4":5,"5":6,"6":7,"7":8,"8":9,"9":10,"10":11,"11":12,"12":13,"13":14},"text":{"0":"kalau acara tv sih tidak ada. Kalau games seperti mobile legends game game mobile di hp","1":"[ee] kayak jalan jalan [batuk], jalan jalan, terus bermain lah kayak gitu.","2":"hobi [mm] bermain bola. Kalau misalnya, bagaimana caranya? Ya, bermain dengan teman teman di lapangan. Kayak ikut ekskul kayak gitu.","3":"ya, bermain game mobile dengan teman [ee]. Kenapa menarik? Ya? Menarik sih lebih [batuk]. Enak saja main sama teman. Bis di game online. Bisa ketemu dari teman luar? Bisa dari luar daerah.","4":"keseharian di di rumah, di sekolah jagain ps. Ya, bermain makan gitu aja, sih? Enggak, enggak banyak.","5":"ya, [tawa]. Ngambil. Pasta gigi ngambil, sikat gigi. Pastanya ditaruhin di sikat gigi digosok giginya. Kumur kumur. Sudah selesai. Bilas lagi. Sikat giginya.","6":"[ee] kecil sempit di ruang bk. Plus, dingin, sunyi.","7":"hari minggu, sih, hari minggu, hari sabtu, sama minggu. Itu enak banget. Kayak bisa di rumah bareng keluarga. Kayak gitu, main game. Enggak ada yang ganggu, kan? Kalau misalnya main game-nya di sekolah, bisa setiap hari senin sampai jumat, kan? Keganggu sama mata pelajaran.","8":"baik banget sih, teman. Baik, [ee] apa apa. Jadi, kalau enggak ada uang, dibeliin [ee] royal banget sama teman","9":"[ee]. Gimana? Ya, ibu, saya sudah meninggal pada umur saya satu setengah tahun.","10":"ramai, banyak penduduk, banyak banyak orang nongkrong juga. Orang orang. Banyak mantan mantan pemakai juga di daerah saya.","11":"empuk [mm]. Ada sandarannya. Ada seren, eh, sandaran tangannya. Bisa dimiring kanan miring kiri, terus. Enak aja. Nyaman. Didudukin.","12":"[ee] perjalanan hidup. Ya, [ee]. Jadi saya sudah ditinggalin. Orang tua ibu saya, orang tua saya, ibu saya dari umur satu setengah tahun. Karena ibu saya itu meninggal, [ee] meninggal karena sakit. Di situ saya di [ee] masih umur satu setengah tahun. Saya diasuh sama uak saya [ee]. Sampai saat ini, saya bisa kayak gini karena uak saya dan ayah saya.","13":"kayak mencari topik topik yang lagi hangat. Seperti berita berita yang lagi hangat. Tentang kini tentang meletusnya gunung gempanya cianjur kayak gitu. Terus kayak seperti, ya. Berita berita yang lagi viral di dunia maya lah"}}