{"patient":{"0":"GD32","1":"GD32","2":"GD32","3":"GD32","4":"GD32","5":"GD32","6":"GD32","7":"GD32","8":"GD32","9":"GD32","10":"GD32","11":"GD32","12":"GD32","13":"GD32"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"oke, mungkin aku bisa menceritakan sedikit tentang video games yang aku suka. Ya, [ee]. Saya sangat menyukai mobile legend [ee] [napas] mobile legend. Ini saya mainkan. Mungkin sekitar satu atau dua jam per hari. Ya, tentunya. Saya tidak bisa me [napas] menghabiskan waktu itu untuk main game. Ya, dan [napas] [ee] mungkin untuk acara tv yang lain itu. Saya sangat sukai. Saya menyukai anime, [ee], anime. Itu biasanya saya sukai. [napas] [ee], hunter x hunter bleach. Apa lagi? Code geass. [ee] [napas]. Dan saya menghabiskan waktu beberapa [mm] sekitar satu jam untuk [napas] menonton anime sehari. Itupun tidak setiap hari.","1":"[napas] [ee]. Mungkin pas. Sasa saya ke situ. Saya sangat menyukai ketika saya [napas] [mm] pergi ke kebun binatang atau sese taman safari [napas]. Saya sangat suka melihat binatang binatang. Atau ketika bisa meng [napas] membe memberi makan langsung makanannya dengan wortel. Dan setelah itu, mungkin saya bisa di. Kalau enggak salah, ada fasilitasnya sendiri. Untuk me me [napas] meg. Maka memeganga mem memegang dan memberi makan langsung. Mungkin pengena.","2":"saya paling suka bernyanyi in. Saya sudah mulai bernyanyi itu dari umur dua, dan saya sudah mulai [napas].pun tidak setiap tahun. Dan dari saya, umur dua itu saya berlomba. Ya, tapi saya memang [napas]. [mm] mulai dikenalkan oleh nyanyi. Dan saya, saya enjoy keliatan menurut ibu saya dari kecil [napas]. Dan sampai sekarang, hobi tersebut terbawa dan saya [napas] [mm] [mm] menggunakan hobi tersebut sebagai pelepas stres di masa masa fkui ini.","3":"[napas] [mm]. Saya [ee] mengikuti salah satu seminar di [ee] di fkui ini, yaitu [ee] oksigen. Dan karena oksigen tuh, saya meng mem membeli salah satu kiat untuk penjahit suture kit, dan saya berusaha. Saya, saya [napas] [mm]. Bisa mempraktikkan? Bagaimana cara menjahit orang? Dan saya menonton beberapa video juga. Cara menjahitnya [napas]. Sangat menarik. [ee]. Saya sangat menyukainya.","4":"[napas]. [ee] keseharian saya. Tidak terlalu [ee]. Tidak terlalu [napas]. Menarik, ya, [napas] [mm]. Mungkin saya bangun dari jam lima sebentar untuk subuh dan [napas]. Setelah itu, saya istirahat sedikit. Dan mempersiapkan diri untuk kelas sarapan. Dan lain lain. Membersihkan tempat tidur [napas]. Lalu saya kelas. Lalu saya set. Setelah jam dua belas, saya beristirahat untuk [napas] [ee] me, makan dan salat juga [ee]. Setelah itu, saya kelas lagi. Dan setelah kelas, saya mengerjakan tugas [napas] mengerjakan tugas setelah mengerjakan tugas. Saya beristirahat sebentar, lalu tidur.","5":"[napas], oke? Saya menyikat gigi, tidak langsung menyikat gigi saja. Biasanya menyikat [ee]. Lidah saya dulu setelah menyikat saya lidah saya dulu sampai. Tidak ada [ee] kotorannya. Saya [ee] bereng berkumur kumur [ee] dengan ya, [ee] pembersih mulut. Ya, seperti listerine atau betadine [napas]. Setelah itu baru saya. Bengok, gosok gigi. [derau] gosok gigi. Saya [napas] [ee]. Pastikan [ee] bahwa gigi saya sudah [ee]. Tidak ada sisa makanannya dan terlihat bersih.","6":"oke, saya berada di ruangan yang [ee]. Dindingnya putih. Lat a. Atapnya juga putih lampunya. Ada enam [derau]. Ada satu jam. Ada beberapa meja untuk rapat, eh? Ada beberapa kursi untuk rapat meja. Ada dua [napas], ada infocus [derau], dan pintu [napas] kayu [derau] [derau].","7":"[mm]. Mungkin yang berkesan. Itu adalah tes. Ini karena saya [ee] sedikit. [napas] kaget dengan [napas] harus dites [ee] secara mentalnya, tapi [ee] [napas] s. Ya, saya tidak masalah, tapi kayak mungkin ini salah satu hal yang di luar keseharian saya. Ya,","8":"[napas] [mm]. Saya memiliki beberapa. Teman baik. Teman baik. Itu bi [mm]. Mungkin saya bisa ceritakan dari sma. Ya, saya mempunyai teman baik bernama renita maharani. Audrey [napas] [ee]. Dia adalah dia. Se [ee]. Kami dulu. Satu smp. Satu sma. Dan kami sekarang terpisah karena dia memasuki [napas]. Fti, [derau], [ee] itb, dan saya di fkui [ee], jadi. Tapi kami masih [napas] berhubungan melalui. Kadang kadang lewat line, atau mungkin [napas] lewat [ee] line call juga. Dan [napas]. Kami tetap teman","9":"[ee]. Hubungan ib saya dengan ibu saya. Tidak, ya. Harusnya, ya. Hubungan biasalah dengan anak perempuan dan seorang ibunya. Karena terkadang ada beberapa [napas] ketidak persetujuan yang membuat kita [ee] [derau] ber [derau], ya, ber berdebatlah. Tapi secara keseluruhan, saya tetap sayang dengan dia. Saya tidak. Saya tidak. Punya masalah yang sangat besar. Sampai saya harus menghindari dia. Ya, [napas] [ee]. Hubungan saya normal normal saja. Kayak kami juga. Saya tidak menolakdari dia, tapi. Dan dia juga sep nye [ee] menjadi seorang ibu. [ee] sangat suportif.","10":"[napas] [mm]. Lingkungan saya merupakan salah satu lingkungan yang baik untuk ditinggali. Karena [ee] di situ tidak banyak, tidak dekat dengan jalan raya atau gedung gedung tinggi yang [napas] banyak. Polusinya sangat sehat dan banyak. Masih banyak pepohonan yang rindang. Jadi tidak terlalu panas di tempat lingkungan saya [napas] dan komunitas saya. Itu [ee]. Orang yang dipenu dipenuhi dengan orang orang yang baik. [napas] saya [ee] dan supo dan suka mendukung juga saling membantu rasa gotong royong masih tinggi.","11":"oke, kursi saya terbuat dari materi [ee] besi dan [derau] plastik berwarna hitam. Jadi [ee] besinya, tentunya menyokong plastiknya yang menjadi sandaran dan tempat duduk itu sendiri. [derau] [ee] tempat duduk ini tempat duduk dan sandarannya [ee] melengkung [derau]. Dan tidak lurus. [napas] [ee] lalu [ee]. [derau] miring oh, [ee] plastik dan besi yang dihubungkan oleh pap.","12":"[mm] [derau]. Saya telah me melakukan beberapa perjalanan hidup saya. Ya, [napas]. Mungkin saya bisa ceritakan itu ketika saya ingin masuk. Fkui, ini [napas] [ee]. Sulit sekali mau masuk fkui ini. Saya gagal. Saya bahkan awalnya tidak berharap untuk masuk ke sini. Saya berharap untuk masuk.u [ee] f ke fk lain. [napas] [mm] [derau]. Tapi saya masuk sini lewat simak. Dan saya pertamanya gagal di sbmptn. Dan itu membuat saya sangat down [derau]. Tapi ketika saya belajar lagi untuk simak, saya merasa mampu, dan saya singa.","13":"menurut saya, [ee] tidak terlalu susah, ya, untuk mencari informasi. [ee] tinggal. Mem tinggal. Menggunakan search engine yang [napas] [ee] di komputer tersebut. Mungkin seperti google. Bing yahoo. [ee] [derau] dan mengetik apa yang di [derau] diinginkan ca dicarikan dan atau mungkin bisa langsung juga. di-url tab-nya [derau] url bar-nya. Itu kayak langsung cari informasi. Dan karena saya juga kadang kadang begitu."}}