{"patient":{"0":"GE63","1":"GE63","2":"GE63","3":"GE63","4":"GE63","5":"GE63","6":"GE63","7":"GE63","8":"GE63","9":"GE63","10":"GE63","11":"GE63","12":"GE63","13":"GE63"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"untuk acara tv [ee] untuk akhir akhir ini. Sudah jarang nonton tv. Kalau games mungkin di hp ada namanya minesweeper itu. Menurut saya, permainannya [ee] seru. Kadang kadang saya sering main","1":"kenangan masa kecil favorit. Mungkin dulu pas di [ee] sd kali. Ya. Karena di sd dulu [ee] banyak kayak ada [ee] wisata ke luar, kayak ada outing outbound itu. Menurut saya, paling berkesan [ee] dibandingkan dengan masa smp ataupun sma.","2":"untuk hobi. Sebenarnya, saya suka dengerin musik. [ee]. Mungkin menyanyi juga sih sebenarnya, tapi untuk menyanyi, mungkin [ee] kurang bagus, tapi itu tetap menjadi hobi saya.","3":"mungkin hal yang menarik akhir akhir ini. Kalau di instagram, kadang saya melihat [ee] kayak tentang ngedit foto kayak gitu. Saya [ee] agak tertarik mengenai hal tersebut. Kayak memberikan [ee] efek menggunakan adobe lightroom kayak gitu. Karena saya juga pada dasarnya [ee] menyenanga menyenangi hal hal berbau design dan photoshop.","4":"keseharian saya sekarang, [ee] saya kuliah udah semester tujuh. Jadi udah mau tingkat akhir, tapi masih ada [ee]. Mata kuliah. Mata kuliah. Dan juga [ee] mengerjakan proposal skripsi.","5":"untuk menyikat gigi. Ya, seperti orang pada umumnya. Ya, [ee] dimulai dari bagian depan dulu atas bawah, lalu bagian belakang belakang, atas, belakang, bawah. Baru [ee] lidah lidahnya, disikat.","6":"saat ini saya berada di ruangan di kc, gedung c. Ruang kelas kecil yang [ee] berisi mungkin bisa dipenuhi oleh sekitar dua puluh orang. Ada layar proyektor, ada bangku, ada meja. Dengan ruangan. Ada warnanya putih. Ada lampu","7":"mungkin kalau akhir akhir ini yang paling berkesan. [ee] mungkin ketika luluskali. Ya, dan tidak harus mengulang","8":"untuk teman baik [ee] kalau saya ada satu orang yang menurut saya, teman baik saya. Dia dari [ee]. Saya kenal dari sd. Dia anaknya sangat perhatian dan [ee] sangat baik. Hati juga selalu [ee]. Anaknya sangat inisiatif untuk segala hal. Sering mengajak saya keluar dan menjadi teman curhat yang baik.","9":"ibu saya. Orangnya sangat perhatian, sangat baik terhadap saya. Walaupun mungkin, terkadang saya [ee] agak kurang baik. Tapi ibu saya sangat baik terhadap diri saya.","10":"lingkungan tempat tinggal saya [ee]. Saya tinggal di [ee] suatu kom [ee] di kompleks dengan [ee] tetangga kanan kiri. Misalnya, saya ke luar masih saling [ee] menyapa kayak [ee]. Mau ke mana? Dari mana? Sudah pulang seperti itu. Jadi masih ada komunikasinya komunikasi dengan tetangga. Baik,","11":"saya sedang berada [ee]. Duduk di kursi di pojok kiri. Kalau dari arah pintu.","12":"perjalanan. Kalau terkait pendidikan dimulai dari tk, sd smp dulu sd-nya di sd swasta sd it smp-nya negeri sma negeri. Lalu, lanjut [ee], kuliah, ada satu tahun di salah satu ptn, lalu pindah ke [ee] ui. Sekarang saya berada di semester tujuh di ui.","13":"mencari informasi di internet. Harus ada [ee] alatnya dulu yang akan digunakan gadgetnya. Baik itu dari handphone, ataupun laptop, ataupun komputer, dan juga harus ada akses internet. Nanti bisa dibuka [ee] browser-nya, bisa [ee] google chrome dan lain sebagainya. [ee]. Terus tinggal searching aja. Apa yang mau di-searching?"}}