{"patient":{"0":"GH65","1":"GH65","2":"GH65","3":"GH65","4":"GH65","5":"GH65","6":"GH65","7":"GH65","8":"GH65","9":"GH65","10":"GH65","11":"GH65","12":"GH65","13":"GH65"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":4,"3":6,"4":1,"5":1,"6":6,"7":6,"8":1,"9":6,"10":1,"11":6,"12":1,"13":1},"text":{"0":"[napas] [ee]. Baik, nama saya evi junaida di sini. Saya ingin [ee] menceritakan tentang [napas] kesukaan saya atau favorit saya. Kalau untuk buku sendiri [napas] di sini, saya menyukai terkait buku [napas] [ee] kebijakan kebijakan publik. Mungkin kalau untuk acara tv itu mungkin lebih ke kayak kartun kartun, gitu [napas]. Lalu selanjutnya ada permainan atau favorit [aa] hobi anda di sini. Saya [ee] lebih suka bermain olahraga [napas], misalnya, olahraga itu terkait olahraga [napas] [ee] fisik yang di mana? Seperti voli yang membutuhkan kayak tenaga yang besar. [napas] lalu [ee] seperti badminton, lalu bulu tangkis kayak gitu gitu. [napas] [ee] mungkin itu aja.","1":"[napas]. Di sini, saya akan menceritakan terkait dan kenangan masa kecil saya yang sudah menjadi favorit saya saat ini. [napas], di mana waktu masa kecil saya? Itu mungkin [ee] bermain [napas]. Lalu kebetulan saya di daerah terpencil yang memang dekat dengan pantai pesisir [napas]. [ee] di situ merupakan kenangan masa kecil saya yang selalu saya ingat. [napas] [ee]. Seperti kayak main di pasir pantai. Lari, lari di pinggir pantai. Begitu [napas]. Lalu [ee] ikut dengan orang tua juga. Mancing [napas] [ee]. Waktu kecil. Mungkin seperti itu.","2":"[ee] hobi favorit saya, yaitu terkait [ee]. Sama seperti yang saya bilang tadi bahwa saya sangat menyenangi [napas] [ee], bidang olahraga, khususnya [napas]. Lalu bagaimana caranya saya melakukan olahraga tersebut? [napas] mungkin dengan membagi waktu saya. Misalnya, di hari hari kosong [napas] [ee] dengan cara kayak [ee] [derau] streching terlebih dahulu, [napas]. Lalu saya mengikuti [ee] [derau] [ee] olahraga itu dengan [ee] [derau] [ee]. Pemanasan terlebih dahulu baru melanjutkan lagi olahraga.","3":"[derau] [napas]. Lalu di sini ada hal yang menarik. [ee] yang baru. Baru saya lihat itu terkait adanya kasus yang di mana [napas] [ee] kasusnya ferdy sambo yang pembunuhan berencana yang dilakukan oleh difer oleh ferdy sambo terkait [napas] [ee] pembunuhan itu. Saya sangat tertarik. [napas] [ee] untuk [ee] me. Mene meneliti [derau] untuk mengetahui lebih dalam lagi terkait kasus tersebut, [napas]. Nah, menurut saya, mengapa [derau] hal itu menarik bagi saya, [napas]. Karena hal it [ee] terkait kasus itu membutuhkan [ee]. [napas] sangat. [ee] sangat. Membutuhkan tingkat kejelian. Yang di mana [napas]? Kasus ini membu banyak sekali [ee] kejanggalan kejanggalan yang terjadi, misalnya, [napas] [ee], di situ ada pemburuhan pembunuhan berencana yang melibatkan banyak orang [napas] [ee]. Dan hal itu, menurut saya, saya sangat tertarik untuk [napas]. [mm] me. Apa? Untuk menilai itu [napas]. Lalu saya lakukan [ee] itu di dalam kacamata saya untuk melakukan perbandingan, misalnya. Oh, apakah benar [napas] [ee] di misalnya, di ins, instansi kepolisian itu [napas] benar me apa? Apakah instansi polisi itu menegakkan keadilan yang seadil adilnya [napas]? Karena seperti dalam kacamata saya bahwa [napas] di kasus ferdy sambo ini sendiri, mungkin [napas] banyak melibatkan orang orang yang sampai. Ya, ada beberapa anggota polisi yang mungkin melanggar kode [derau] etik [napas]. Lalu alasan [derau] yang memang mereka [ee] [napas]. Ya, la la, la. Apa? Ya, lalu alasan mereka yang seperti [derau] timnya ferdi sambo itu [napas] [mm] [ee] memberikan keterangan keterangan yang berbelit belit. Mungkin tidak masuk akal seperti itu.","4":"[napas]. Untuk saat ini. Kesariha keseharian. Saya. Itu kesibukan saya. Itu se ku. Hanya kuliah berpendidikan [napas], lalu juga akan melakukan persiapan [ee] magang [napas] mengerjakan tugas dan persiapan persiapan [ee] [napas] lomba juga. Misalnya, kalau ada lomba esai dan lain sebagainya. [napas]","5":"[mm]. Mungkin untuk menyikat gigi sendiri. Mungkin setiap mandi saya menyikat [ee] [derau]. Ada waktu waktu tertentu, misalnya menyikat gigi [napas], seperti mandi atau misalnya sehabis makan. Lalu saya melakukan ha [ee]. Sikat gigi itu dengan cara [napas]. Mungkin menggunakan [ee] [napas] odol atau [derau] sejenisnya seperti itu. Baru saya gosokkan ke gigi. Setelah itu, mungkin berkumur kumur dan membersihkan gigi dengan menggunakan air yang bersih. [napas] seperti","6":"[napas]. Ruangan tempat berada saat ini tuh [ee] sangat nyaman dan hening. Mungkin [napas] sangat cocok untuk dilakukan. Misalnya, seperti saat ini, wawancara yang di mana? Tidak ada suara suara yang mungkin [napas] bisa mengganggu pemikiran [ee]. Saya selaku nara apa? [napas] selaku narasumber. [ee] dalam [ee]. Wawancara ini mungkin [ee] ruangannya juga [ee] sepi. [napas] e [ee] estetik mungkin [ee] tidak ada suara rapi dan lain sebagainya.","7":"[derau]. Mungkin terkait [ee] hari hari yang mungkin berkesan di bar yang saya alami dalam [ee]. Beberapa waktu yang dekat. Ini [napas] mungkin belum ada [ee] hari hari. Yang mungkin memiliki kesan yang sangat baik.","8":"[derau]. Saya memiliki teman baik yang mungkin salah satunya. [ee]. Teman kos saya [napas] yang di mana? Dia adalah sosok yang saya kenal adalah seorang yang mandiri. [napas], dan kita sama sama perantau juga dari [derau] luar pulau jawa yang di mana kita sama sama kuliah di [napas] ui.","9":"baik untuk hibung hubungan saya dengan ibunda saya. Mungkin sejak [napas] [ee] kecil sangatlah baik sampai dengan saya kuliah saat ini pun [napas]. Baik, mungkin ada sedikit hal yang perlu saya ceritakan di sini. [napas] sebelum [ee] ibunda, saya berpulang [napas] pada tanggal enam bulan enam dua ribu dua puluh dua, [ee] beberapa bulan yang lalu. Di mana [napas]? Hubungan sebelumnya? Saya dengan ibunda saya. Itu sangat baik. Mungkin [napas]. Karena saya di istilahnya di jakarta, ibu saya di sumbawa, hubungan saya itu sangat baik. Mu yang yang baik. Yang saya maksud dalam hal ini adalah ibunda. Saya selalu perhatian dengan saya. [napas] [ee]. Tiap hari mungkin menelpon saya di saat waktu saya. [napas] kosong. Mungkin tidak kuliah, atau mungkin lagi istirahat dan [napas]. Ibu saya menelpon saya","10":"[napas] lingkungan tempat tinggal saya. Itu sangat baik. Menurut saya, [napas]. Lalu saya juga [ee] memiliki rekan rekan komunitas yang memang mendukung saya dalam [napas] [ee], misalnya segala da dari sisi akademis ataupun non akademis, [napas] dari sisi akademis. Mungkin teman teman saya membantu saya dalam [napas] [ee] mendukung saya, misalnya, untuk melakukan [ee] tugas mengerjakan tugas dengan baik dan benar, dan selalu mengingatkan, saya akan [napas] tugas yang memang sudah menjadi tanggung jawab saya ke seketika. Mungkin saya sedang down atau [napas]. [mm]. Ter sedang terpuruk, atau sek kena musibah. Mungkin [napas] teman teman saya selalu mendukung saya untuk memberikan solusi agar supaya saya tidak [ee] sedih lagi seperti itu.","11":"[napas]. Tempat, kursi, tempat saya duduk sekarang. Ini adalah kursi yang [napas] [ee] terbuat dari plastik yang memang agak nyaman digunakan. Mungkin agak nyaman. La lebih nyaman lagi. Ketika [napas] [ee] duduk menggunakan kursi yang mungkin berbahan, dasar spons, atau [napas] sejenisnya.","12":"mungkin di sini, saya akan menceritakan terkait perjalanan yang sudah saya lakukan. Itu [napas] mungkin sedari sma [napas]. Saya bercita cita kuliah di salah satu universitas yang [napas] perguruan tinggi negeri yang mungkin saya be swasta seperti itu. Saya tidak ada niat sama sekali untuk [ee] [napas] kuliah di negeri kampus perguruan tinggi negeri [napas]. Nah, [ee] pada saat itu, mungkin rekan rekan saya atau guru guru. Saya menyuruh saya untuk melakukan [napas] [ee] mendaftar di salah satu unu universitas perguruan tinggi ternama, yaitu di ui ini [napas] [ee]. Lalu saya mencoba [derau] mendaftarnya tak [ee] de. Cuman dengan modal nekat dan keyakinan [napas]. Lalu saya keterima mungkin singkatnya seperti itu. [napas]. Lalu pada saat saya [ee] melakukan [ee] pendaftaran itu dan dinyatakan lolos. Lalu saya melakukan perjalanan dari sumbawa ke jakarta, [napas] dengan menggunakan bis [ee]. Hal itu merupakan [ee] [napas] suatu yang membuat saya mungkin sedikit. [napas]. [ee] bahagia. Ya, karena saya tidak menyangka kalau saya yang hanya bermimpi se sebagai [napas], seorang siswa yang dulunya ingin kuliah di perguruan tinggi swasta. Tapi nyatanya lebih keterima di [napas] [ee] perguruan tinggi negeri seperti itu. Mungkin itu perjalanan hidup yang [napas] mungkin sangat berkesan bagi saya.","13":"[ee] [derau] di sini. Saya ingin menjelaskan bagaimana seseorang itu mencari informasi di internet. Mungkin [napas] [ee] di sini. Seperti yang saya lihat, rekan rekan saya, atau bahkan saya sendiri [napas]. Saya mencari informasi di internet itu melalui mungkin google chrome dan lain sebagainya. [napas]. Setiap apapun, [ee] informasi yang misalnya [ee] [napas] saya cari, mungkin bisa [derau] saya mengandalkan chrome atau google. Itu [napas] [ee] untuk mencari mungkin informasi. Tidak hanya itu. Mungkin saya akan mencari [derau], misalnya tugas dan sejenisnya juga. [napas] [derau] [ee] di internet."}}