{"patient":{"0":"GI86","1":"GI86","2":"GI86","3":"GI86","4":"GI86","5":"GI86","6":"GI86","7":"GI86","8":"GI86","9":"GI86","10":"GI86","11":"GI86","12":"GI86","13":"GI86"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":2,"2":3,"3":4,"4":5,"5":6,"6":7,"7":8,"8":9,"9":10,"10":11,"11":12,"12":13,"13":14},"text":{"0":"kalau saya tuh tentang buku itu, biasanya saya baca tentang novel atau [ee]. Iya, novel sih biasanya paling saya suka tuh novel. Dia tuh emang banyak banget ceritanya. Saya pernah ngalami, gitu. Pernah saya melihat, gitu. Pokoknya bagus deh. Kalo misalnya saya baca buku jad. Jadi saya tuh kalau membaca buku selain novel atau pelajaran yang lain, gitu [ee]. Jadi, kita tuh bisa mendapatkan ilmu, mendapatkan apa yang kita tahu. Tadinya kita enggak tahu. Sekarang kita tahu, gitu. Kalau game itu cuma, ya, [ee], biar ngilangin, ya. Biar kita enggak jenuh, gitu. Kalau misalnya main game ada ada waktunya sih. Kalau misalnya kita main game, ada batasnya, misalnya jam berapa, gitu? Main game. Nanti kita lanjut lagi dengan baca dengan ngerjain tugas atau baca baca, baca buku yang lain selain novel gitukan. [napas] [derau].","1":"[ee] paling [derau] saya favorit. Itu kenangan masa kecil itu biasanya main congklak main karet. Sama teman teman. Apalagi pas [aa]pas lagi tiba. Tibanya pas tiba tiba bulan puasa. Tuh lebih enak tau kalau misalnya main karet subuh subuh. Sama teman. Itu yang saya rasain sih. Pokoknya bersama sama kayak teman itu kayak ngerasa, kayak keluarga banget. Pokoknya bangun, bangun. Subuh subuh nanti. Salat bareng sama teman [derau].","2":"hobi saya. Itu paling favorit banget sih [ee]. Olahraga sih kayak main minton badminton voli basket. Kenapa saya bisa jadi suka [ee]? Jadi badminton olahraga? Karena itu buat kesehatan kita juga. Biar kita tahu cara mainnya. Gimana? Pokoknya, enak aja sih. Kalo misalnya [ee], kita main olahraga, gitu. Apalagi lari bersama sama teman teman, gitu jogging. Contohnya, [ee]. Kita akan jadi bisa ada. Ada membuat kesehatan kita buat kita. Enggak. Jadi gimana, gitu? Pokoknya [derau] pentinglah. Pokoknya, buat kesehatan kita olahraga gitu. Sangat penting banget sih. Sangat manfaat juga sih. Kalo misalnya [ee] buat tubuh kita yang batinnya lemah. Akhirnya kita jadi bugar. Sehat banget.","3":"yang paling tertarik, sih? Ya, saya pernah lihat itu kayak diskusi bareng sama teman [derau]. Ya, pokoknya enak aja sih. Kalau misalnya di kelas itu tentang diskusi pelajaran, terus belajar bareng. Pokoknya, asyik aja deh.","4":"keseharian saya. Keseharian saya. Tuh habis pulang sekolah. Biasanya saya ekskul ikut kurikulum, eh, ikut, pokoknya, ikut. Ekskul ekskul sekolahan, gitu. Contohnya, kayak tari, kayakseroja itu, saya ikut benar benar ikut ekskul, gitu. Biar saya di rumah tuh, biar enggak jenuh atau gimana? Terus, sepulang sekolah saya biasanya tuh ngaji habis ngaji. Biasanya saya [ee] ngaji salat. Terus makan. Terus, ya, sudah. Sambil baca [derau] buku, gitu, buku kayak tentang pelajaran atau misalnya, dari luar pelajaran, gitu. Yang yang, yang penting, gitu loh. [napas] saya bikin saya tertarik, gitu. Jadi, kalau saya membaca buku itu bisa dapat ilmu gitu. Bisa mendpatkan ilmu [napas] pengetahuan saya, gitu. Buat ke depan nanti.","5":"pertama. [ee]. Ambil sikat gigi, lalu habis. Ambil sikat gigi, sikat giginya di pasangin dulu. Digigit habis itu. Ambil odolnya. Dibuka odolnya. Habis dikeluarin. Sedikit sesuai dengan ukuran [ee]. Sikat giginya, lalu habis itu. Ya, di gi. Maksudnya habis itu di sikat giginya dari at, dari atas bawah dan di se. Ke kanan. Ke kiri. Habis itu di sikat lagi. Depan habis. Itu habis. Sikat gigi. Dikumur kumur. Kumur kumur. Paling antara dua. Kalau enggak tiga kali habis, itu udah habis selesai. Sikat gigi [ee] odolnya ditutup dulu habis. Itu taro sikat gigi taro. Di tempat. Di tempat. Yang sudah disediakan buatodol dan sikat gigi.","6":"tempatnya sih? Sangat bagus, sangat luar, biasa, dingin. Sangat tidak ada. Pokoknya, di situ sangat lebar. Sangat bagus. Sih tempatnya. Jadi kita bisa [ee]. Jadi tenang, tentram.","7":"paling senang sih. Ya, [derau]hari weekend. Karena kalau misalnya hari weekend libur libur, itu sangat senang banget, gitu. Buat buat istirahat yang lelah. Habis kegiatan. Walaupun saya libur, tapi tetap tetap [aa] melakukan ekskul dengan","8":"teman terbaik saya. Itu ada namanya. Syifa tantria tiu. Baginda syifa kasih. Dan semuanya buat saya. Pokoknya banyak deh. Teman teman saya banyak banget, gitu. Apalagi sering saya paling membantu saya tuh syifa, gitu [derau]. Saya kesulitan dipelajaran, tapi dia mau untuk bersabar sekali. Sering [derau] membantu. Pokoknya sabar, gitu. [ee] mengajarkan saya kesulitan dari dari [derau]. Dari dari pelajaran yang saya kesulitan, gitu.","9":"kalau hubungan dengan ibu saya tuh sangat baik. Dan kadang ibu juga suka becandai saya. Kalau misalnya disuruh tidur atau enggak, apalagi, ya, lagi. Santai, santai, gitu. Sama. Ibu kadang suka bercanda, suka [derau]. Ya, ngobrol bareng, gitu. Pokoknya, [napas] ibu saya tuh mungkin asyik sih, kalo misalnya lagi becanda. Kadang ibu saya lagi diem. Saya becanda, [derau]. Tapi akhirnya[derau]. Ibu udah balik lagi, gitu.becanda lagi. [derau].","10":"kalau komunitas ko, komunitas, atau lingkungan sih di tempat saya. Alhamdulillah sih. Sangat bagus. Tidak ada rawan, tidak ada apa pun. Pokoknya, ya. Aman, aman aja, gitu. Loh, aman, aman aja, gitu. Sangat. Sangat baik. Kayak seperti di.","11":"[derau]. Tempat kursi. Duduk sekarang. Saya. Ini tuh. Bentuknya tuh. [ee] bulat, tapi lonjong ke depan. Bentuknya tuh bulat, terus enak aja, gitu. Buat di duduki. Apalagi kalo misalnya dibuat, putar ke sa, ke kanan, atau ke kiri. Tuh enak. Soalnya saya di rumah tuh punya gituyang saya pakai saat ini. Pokoknya, enak deh. [ee] nyaman, gitu. Saya duduk. Bisa senderan [derau] bisa, ya? Pokoknya enak aja dah.","12":"[derau] [ee]. Perjalanan saya yang telah saya lakukan sampai saat ini tuh. Pertama saya masuk sma tiga belas. Itu berkat orang tua saya, [napas] [ee] orang tua saya. Ini selalu mendoakan saya. Di mana pun berada saya. Di mana pun saya di sekolah, di mana pun. [napas]. Ya, pokoknya di mana pun orang tua saya paling penting sih [napas] peran utama. Itu orang tua. Karena orang tua selalu mendoakan buat terbaik untuk anaknya. Saya diterima sma tiga belas. Ini karena berkat orang tua, salat juga gitu, taat kepada allah juga. Pokoknya, [ee] paling penting, sih. Orang tua sih yang diutamai dan kalau. Misalnya, kalau enggak ada orang tua atau enggak ada yang doain [derau]. Dan orang tua saya enggak bisa masuk sma tiga belas. Ini [derau].","13":"[ee] memberi tahu mencari informasi di internet. Itu bisa juga dari searching, dari google, dari aplikasi yang lain. Misalnya, dari play store juga bisa bisa kayak nyari informasi kayak [mm] cara bisa membacakan, eh, cara bisa cepat untuk membaca, menghafal menghafal kayak bahasa inggris, atau bahasa bahasa yang lain. Bisa dari google. Bisa dari apa? Dari, gitu, gitu. Bisa [derau] di mana pun? Bisa juga sih. Kalau misalnya dari google, itu kan kita. Pertama buka nih. Google [derau] [ee]. Kita ketik. Kita ketik. Kita [ee]. Sharing. Apa di trans? Kalau misalnya, kalau mau, misalnya tulisan bahasa inggris mau di translate. Bahasa indonesia itu bisa dari google, dari mana pun dari buku, atau dari teman, dari sahabat juga bisa. Dan dari [derau] bisa. Atau emang dia les dengan bahasa inggris? [derau]"}}