{"patient":{"0":"GJ28","1":"GJ28","2":"GJ28","3":"GJ28","4":"GJ28","5":"GJ28","6":"GJ28","7":"GJ28","8":"GJ28","9":"GJ28","10":"GJ28","11":"GJ28","12":"GJ28","13":"GJ28"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":6,"13":4},"text":{"0":"buku yang aku suka. Itu adalah novel dari bad girl vs. Ketua osis [napas]. Kalau acara tv yang aku suka, itu biasanya tentang disney [napas]. Permainan video games. Itu yang aku suka. Biasanya dari [napas] [ee] play store, atau dari gadget. Itu banyak banget semuanya. Aku suka [napas] [ee]. Permainan favorit aku. Itu enggak ada. Soalnya biasanya aku dengerinnya musik.","1":"kenangan di masa kecil yang indah. Buat aku. Itu adalah di mana? Pada saat aku masih berumur tiga tahun itu, aku sering diajak [napas]. [ee]. Pergi jalan, jalan. Dengan keluargaku, dengan ayah, ibu [napas] serta kakak [napas] bermain [napas] di dufan [derau], makan gulali dan teman teman. Semuanya [napas]. Setelah itu pulang. Biasanya aku suka di gendong. Gendong [napas]. Dan itu","2":"[napas]. Hobi favoritku adalah bermain basket. Dan bagaimana caranya [napas]? Yaitu dengan cara [ee] mendribel bola basketnya [napas]. Lakukan kegiatan itu setiap harinya. Biasanya aku melakukan pada sore hari. Karena aku sudah tidak sekolah [napas] secara berulang. [derau] agar kita [derau] mahir dalam bermain bola basket.","3":"[napas]. Hal menarik yang aku lakukan baru baru ini, yaitu [napas]. [ee] banyak menulis. [napas] banyak menulis catatan karena kebutuhan untuk pas dan [napas]. Menurut saya, itu hal yang menyenangkan. Karena [napas] [ee]. Dari situ, saya bisa mengembangkan diri saya dan pola pikir saya [napas], serta ditambah [napas]. Saya menjadi gemar menulis dan gemar [ee] mewarnai tulisan tulisan catatan saya.","4":"[napas] keseha. Harian saya biasanya diawali dengan pagi hari. [napas] [ee] di jam empat pagi. Saya sudah bangun untuk [napas] salat [napas]. Terus membersihkan rumah, merapikan tempat tidur. Setelah itu, saya mandi [napas]. Setelah mandi, saya berangkat sekolah se sekolah sekitar sampai jam [napas] tiga dan kemudian pulang untuk istirahat sekitar lima belas menit lalu. Kemudian [napas] bermain bola basket di halaman rumah [napas]. Setelah itu, [derau] saya makan setelah makan saya istirahat kembali dan [napas] merapikan tugas tugas yang belum selesai.","5":"sangat mudah, tentunya, yaitu [napas] [ee] gigi kita diperlihatkan. Setelah itu. [napas] kita gosok terus dengan cara maju mundur dan bulat bulat di bagian belakang. Jadi di gigi geraham itu [napas] bulat, bulat, bulat, seperti seperti itu. Lakukan itu. [derau] sehari [ee] tiga kali.","6":"[napas]. Tempat di sini. Dingin kecil. [napas] lumayan pengap, tetapi cukup untuk orang orang yang ada di sini.","7":"[napas]. Hari yang berkesan, menurut saya adalah kemarin, yaitu pada [napas] hari, di mana tepat saya ulang tahun berumur tujuh belas tahun di [napas]. Mana yang dirayain dengan kedua orang tua saya dan teman teman saya [napas] dengan acara yang meriah. Dan kue ulang tahun yang saya impikan.","8":"[napas] [derau]. Saya memiliki teman baik, yaitu. Sindi, [napas], najwa bilqis, [napas], [derau], dan dahayu merek. Mereka adalah teman terbaik saya sejauh ini. [napas]. Mereka memiliki kepribadian yang cukup bagus. Pola pikir yang panjang, wawasan yang luas dan berkepribadian yang baik, tentunya [napas]. Mereka juga sangat religius dan berintegritas yang tinggi. [napas] [derau]. Mereka juga selalu mengingatkan hal baik ten untuk saya. [napas]. Mereka selalu menyebarkan hal hal [derau] positif di sekitar saya. [napas], tentunya [derau] [derau]. Mereka juga ra [ee]. Yang pastinya mereka pintar di dalam [napas] [derau], [ee], akademis, non mo maupun non akademis. [napas]. Mereka memiliki sifat yang bertanggung jawab terhadap teman temannya. Mereka juga [napas] sangat [derau]. Perhatian terhadap saya. Dan itu","9":"hubungan saya dengan mama. Saya sangat baik untuk belakangan ini. [derau]. Mama saya juga sangat [ee] peduli dengan saya. Setiap hari membawakan bekal untuk saya. [napas]. Dan tentunya, mama, saya memiliki hubungan yang baik dengan saya dan keluarga.","10":"saya tinggal di kompleks pelindo yang tepatnya di jalan rakit nomor tiga. [napas] [ee]. Tempat tinggal. Seperti apa itu? Saya tinggal di rumah yang cukup untuk empat orang. [napas]. Karena ayah saya bekerja. Jadi cukup untuk tiga orangan [napas]. Setelah itu, tempat tinggal saya nyaman. Saya di rumah punya kucing. Beberapa karena kakak saya dan mama, saya suka ngasih makan kucing di jalanan. [napas]. Terus dengan halaman yang cukup [derau] untuk bermain sepeda dan bermain basket.","11":"kursi yang saya duduki. Ini nyaman. [napas] [mm]. Dia bentuknya seperti kursi kantor [derau] dan bisa bergerak gerak. Dan itu membuat saya nyaman.","12":"sejauh ini. Hal hal sedih yang sudah saya lewatin itu. Menurut saya, cukup untuk jadi pembelajaran hidup. [napas]. [derau]. Perjalanan yang sudah saya lakukan. [napas]. Saya tidak ingin untuk [derau] diulangin kembali. Karena menurut saya, itu sudah cukup untuk bersedih. Sedih, [napas]. Saya hanya ingin untuk bisa bangkit dari titik tersebut. [napas] untuk enggak akan [derau] mengingat kejadian kejadian yang lampau.","13":"sangat mudah. Sepertinya kita harus memiliki komputer, laptop, ataupun handphone [napas] dan memiliki akses jaringan internet atau wifi. [napas] [derau] baru kita membuka google dan mencari tahu sesuatu. [napas]. Biasanya yang dicari itu adalah hal hal penting, atau hal hal yang [napas] di. Mungkin di pendengaran kita tidak familier [napas]. Maka dari itu, kita [derau] menca. Maka dari itu seseorang mencari [napas] informasi itu."}}