{"patient":{"0":"GK31","1":"GK31","2":"GK31","3":"GK31","4":"GK31","5":"GK31","6":"GK31","7":"GK31","8":"GK31","9":"GK31","10":"GK31","11":"GK31","12":"GK31","13":"GK31"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":4,"2":6,"3":4,"4":6,"5":1,"6":1,"7":1,"8":5,"9":1,"10":1,"11":1,"12":5,"13":1},"text":{"0":"buku kitab suci. Alquran tv. [ee] jarang nonton tv. Permainan games sudah jarang juga main main games ap permainan favorit an [ee], sepak bola, tenis, meja, dan olahraga lainnya.","1":"[ee] saatfavorit. Saat apa? Ya, saat pertama kali jalan jalan ke pantai. Itu cukup favorit sih. Awal awal ke pantai [ee]. Dan awal awal, ketika mulai [ee] jalan jalan kunjungan ke tempat tempat, tempat tempat umum, misalnya, waktu itu, kan aku tinggal di di di sekitar kampung. Jadi, ketika ke tempat yang umum, ya. Jadi senang saja begitu.","2":"[ee] hobi favorit saya. Itu kalau untuk olahraga tenis meja dan main bola. Dan biasa juga. Karena kondisi sekarang yang susah untuk melakukan itu, jadi jarang melakukan itu. Dan selain itu, juga, saya juga sering [ee] enak itu nonton video, khususnya untuk kayak kajian untuk belajar ilmu pelajaran. Ya,[ee] untuk belajar belajarnya boleh tentang agama atau ya, khususnya agama dan tentang pelajaran kelas sekolah terus. Selain itu, saya juga biasa sering nonton kayak, atau sering melakukan kayak membaca alquran. Dan beberapa hal lain.","3":"[ee]. Hal menarik kalau melihat hal menarik. [ee] [ee]. Enggak ada yang cukup menarik, tapi melakukan hal yang menarik juga. Untuk saat ini, belum ada","4":"[ee] keseharian. Saya biasanya bangun pagi, ya. Sekitar jam tigaan, jam tiga. Sekitar jam tiga, tiga puluh. Atau sebelum itu? Bangun, ya. Kalau bisa salat salat salat salat salat salat malam, bisa terus lanjut salat subuh. Terus. Ngaji, terus. Siap, siap. [ee] ke kampus [ee]. Terus kampus setelah kampus balik terus siap, siap salat dan selanjutnya tidur atau tidak mengerjakan tugas. Itu saja sih enggak ada yang cukup signifikan.","5":"menyikat gigi pada umumnya. Seperti orang lain. Ya, menyikat gigi dengan cara pakai odol, pakai maksud saya, pakai pasta gigi dengan sikat gigi, terus digosok ke gigi. Ya, dengan cara dari atas ke bawah, ya? Gosoknya atas ke bawah, ya. Terus depan dulu. Terus belakang, ya. Dalam maksudnya saya terus dikumur kumur juga terus dibuangin isinya. Sisa sisa pasta giginya.","6":"ruangan saya saat ini di gedung berlantai. Sekarang, saya sedang di lantai lima di di yang ruangannya cukup luas. Sekitar lim. Sekitar [ee]. Enam kali enam meter. Terus dengan ada sejumlah kursi dan meja, dan ada orang yang bersama. Saya sedang melakukan [ee] wawancara denganyang sama.","7":"untuk saat ini, hal yang berkesan. Mungkin [ee]. Ketika saya berhasil mengerjakan soal pr, berhasil membuat algoritma untuk bisa menyelesaikan pr saya. Mungkin cukup berkesan karena, iya. PR-nya. Cukup susah, jadi. Sehingga cukup berkesan seperti itu.","8":"[ee], teman. Baik, menurut saya, semua teman saya baik [ee], saya enggak [ee] membeda bedakan, teman, ya. Ya, selama dia baik, enggak melakukan sesuatu yang buruk. Insyaallah. Saya anggap dia teman baik. Enggak beda. Bedakan, teman [ee]. Iya, seperti itu. Untuk saya.teman untuk teman baik.","9":"hubungan saya dengan ibu saya cukup baik, enggak ada masalah, sering komunikasi. Namun sekarang, ibu saya sedang berada di [ee] di kota yang berbeda dengan saya. Saat ini, ibu saya sedang berada di sulawesi, khususnya sulawesi tenggara. Saya sekarang berada di depok, jawa barat.","10":"[ee] komunitas. Mungkin [ee] salah satu komunitas yang sekarang. Sekarang saya ikuti itu komunitas paguyuban dari sulawesi [ee]. Tempat tinggal saya saat ini cukup, cukup stabil. Enggak ada masalah, kan? Saya tinggal di perumahan yang cukup. [ee] nyaman.","11":"kursi saya saat ini.[ee] cukup nyaman. Terdiri gabung antara kursi dengan meja normal. Kursi kursi. Kursinya masih normal. Belum ada cacat dan kursi yang biasa dipakai untuk perkuliahan.","12":"perjalanan [ee]. Mungkin sejauh ini perjalanan yang cukup jauh, saya tempuh, ya, iya. Ke jakarta, dari sulawesi ke jakarta, cukup jauh, menurut saya, harus terbang naik pesawat se. Setahu saya, yang paling jauh untuk itu, untuk saat ini masih ke jakarta, dahulu sempat mau ke luar ke luar negeri. Tapi karena kendala sat satu dan lain hal. Jadi enggak sempat ke sana.","13":"untuk mendapatkan informasi internet dengan keadaan saat ini cukup mudah. Salah satunya dengan menggunakan [ee] search engine seperti google bing atau yang lainnya dengan cukup mengetikkan suatu kata atau satu keyword di[ee]. Kolom pencarian. Kita sudah mendapatkan beberapa sekumpulan data yang ingin kita temukan. Selain itu, kita bisamencari sesuatu juga yang kita butuhkan di media sosial, ya, cukup, ya? Untuk beberapa sosial, media sudah menyediakan kolom atau search yang bisa digunakan untuk mendapatkan informasi."}}