{"patient":{"0":"GR92","1":"GR92","2":"GR92","3":"GR92","4":"GR92","5":"GR92","6":"GR92","7":"GR92","8":"GR92","9":"GR92","10":"GR92","11":"GR92","12":"GR92","13":"GR92"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"saya suka buku yang berjudul. The number. You are trying to reach is not reachable karena bukunya tuh bukunya menceritakan tentang [ee] [mm] ki. Kisah hidup seorang remaja di masa sma. Yang menurut saya lucu dan menggemaskan. Cerit ceritanya juga ringan, jadi enak untuk dibaca.","1":"waktu kelas tiga sd. Pernah dapat tugas dari sekolah untuk bikin makalah tentang salah satu tempat wisata di jakarta. Dan waktu itu, saya dan teman teman sekelompok memilih monas, monumen nasional di jakarta, [ee]. Kami pergi ke monas bertiga, dan dari pagi sampai mau tutup. Bahkan kami hampir terkunci di monas. Menurut saya, itu adalah pengalaman yang menyenangkan dan berkesan.","2":"hobi favorit saya, yaitu membaca buku. Terlebih sebenarnya, leb membaca apa pun. Saya suka membaca mulai dari membaca iklan di jalan billboard di billboard jalanan. Atau membaca novel. Saya biasanya membaca novel [ee] setiap hari di perjalanan pulang. Sek sekalian untuk mengisi waktu di perjalanan.","3":"belakangan ini. Hal baru yang sedang saya lakukan yaitu menggunakan aplikasi figma. Itu aplikasi untuk design [ee]. Dan menurut saya menarik karena [mm] figma merup adalah salah satu aplikasi desain yang saya baru ketahui di masa kuliah ini. Padahal, ketika sma saya lumayan sering mendesain. Jadi, menurut saya, aplikasi ini menarik untuk saya. Kulik lebih jauh.","4":"keseharian. Saya monoton sebenarnya hanya tidur makan, belajar ke kampus. Namun untuk membuatnya lebih menyenangkan, saya biasa bertemu dengan teman teman mengobrol. Kemudian yang berbeda dari biasanya biasa. Saya suka pergi ke suatu tempat atau mencoba kantin baru. Karena masih mahasiswa baru juga [ee]. Atau hal yang membuat keseharian saya berbeda. Biasanya saya memakai riasan ke kampus, memakai baju yang lucu agar tidak monoton.","5":"saya menyikat gigi biasa. Dua, dua kali sehari atau lebih. Pagi pagi setelah bangun, tidur sebelum sarapan dan malam sebelum tidur. Saya biasanya menyikat gigi menggunakan pasta gigi herbal. Kemudian di gosok secara vertikal, mulai dari bagian depan, kemudian ke gigi atas gigi bawah, bag [napas]. Satu, satu. Dan paling penting menurut saya, itu bagian ujung ujung yang biasanya tidak teraih oleh sikat gigi biasa. Jadi saya [ee] usahakan. Enggak, enggak. Usahakan sikat giginya meraih sampai ke ujung ujung gigi.","6":"ruangannya di lantai lima. [mm] catnya berwarna putih, agak keabu abuan ca cahayanya terang. Di sampingnya ada di salah satu sisi ruangana. Ada banyak jendela besar yang mengarah ke luar. Dan di bagian depannya, ada papan tulis dan meja dosen, dan anda satu meja yang mungkin biasanya digunakan untuk menaruh infocus. [mm] su. Suhunya lumayan dingin terang. Pintunya di bagian depan ruangan. Oh, dan dis dan. Oh, [ee]. Ada dua sisi yang memiliki jendela jendela besar. Membuat ruangannya semakin terasa luas. Dan terang, [napas] banyak, terdapat kursi kursi mahasiswa sekit yang dibagi menjadi dua bagian kanan dan kiri. Kemudian, di beberapa su sudut ada di, ada tiang yang ada bagian dinding yang agak melengkung.","7":"hari paling berkesan yang baru. Baru ini. Saya alami. Itu hari minggu kemarin saat jgtc atau jass goes to kampus. Saya menonton festival musik di feb ui dengan teman teman. Menurut saya, itu adalah pengalaman yang sangat menyenangkan. Saya [ee] merasakan euphoria yang yang telah lama tidak saya rasakan semenjak masa kuliah. Dan saya juga. Bertemu dengan teman teman baru. Mengobrol dengan teman teman. [napas] dan tertawa. Saya merekam banyak sekali momen selama hari itu. Dan walaupun video video itu memenuhi memori saya, tapi saya se senang dan akan terus menyimpan video video tersebut.","8":"di fakultas ilmu komputer ini. Saya punya beberapa teman dekat dan teman teman dekat tersebut. Sebenarnya tidak saling. Kami tidak punya satu grup pertemanan yang besar. Tapi saya ada. Dan bahkan teman teman saya mungkin saling tidak mengenal, tapi mereka hal baik. Pertama, ada teman saya bernama alifa. Dia teman pertama saya di fakultas ilmu komputer. Selain dari teman yang selain teman yang berasal dari sma yang sama, alifa berasal dari riau, dan dia baru saja dia saat ini sedang sakit. Sa [ee]. Hari senin kemarin, dia sakit tifus dan covid. Namun hari ini dia sudah pulang dari setelah dirawat di rs bunda. Dia sudah ada di kosannya lagi. Dan saya rencananya kalau tidak menjenguk, saya ingin memberikan jus untuk dia. Alifa. Baik, [ee] kalem, pintar dan sopan. Lembut. Dia juga dia. A alifa menyukai grup band korea. Alifa juga suka meng-explore kantin kantin di universitas indonesia a alifa. Lumayan menyenangkan. Walaupun dia tidak terlalu banyak ngomong seperti saya. Kemudian teman saya lainnya, yaitu ada yella shirin dan cheryl. Mereka itu teman saya dari kelas psd. Mereka sangat berisik dan seru, dan banyak omong. Dan kadang memalu [tawa] malu maluin, dan kadang memalukan. Tapi buat saya, mereka menyenangkan. Kemudian teman saya lainnya, yaitu sasa atau syazantri. Dia adalah teman yang da teman saya yang berasal dari sma yang sama waktu sma. Kami tidak pernah mengobrol, tapi kami jadi akrab sekali semenjak kuliah. Sasa pintar, [ee]. Dia juga punya pacar. Sasa lucu. Sasa memiliki aura karakter yang mirip sekali seperti kucing. Kebetulan sasa juga sangat suka kucing. Sasa pintar. [ee] sasa juga. Se seru dan sasa suka jalan jalan suka explore. Kadang saya sama sama saya dan sasa suka membuat rencana rencana untuk explore dan jalan jalan. Kemudian, teman selanjutnya. Dua orang. Tiga laki laki itu hanan rehan dan fathan fathan yang memperkenalkan saya dengan rehan dan hanan fathan. Itu teman saya dari psaf di sama sama dari bogor. Dia lebih. Dia di cibinong turunnya kalau naik kereta ke bojong gede, kalau saya turunnya di cilebut fathan itu baik, pintar, pendengar yang baik. Kome. Kemudian [ee]. Saya suka mengobrol dengan dia. Karena percakapan kami selalu seru dan tidak. Fat fathan sangat enak diajak bicara. Rehan juga sangat se seru dalam mengobrol. Rehan lucu, rehan asalnya dari palembang, dan kadang [ee]. Saya suka meledek hal hal [tawa] palembangnya dia. Kemudian re [ee] hanan hanan. Itu temannya teman sekosannya rehan. Dan saya punya pengalaman menarik tentang pertemuan pertama kami. Karena saya berbohong tentang asal saya kepada dia. Dan dia percaya sampai[ee] sampai pertemuan kedua kami. Dia masih percaya. Saya beritahu di pertemuan pertama kami dan terakhir gania itu teman saya dari kelompok pmb atau os fa fakultas gania dari jurusan sistem informasi. Dia seru, sibuk dan berisik. Ramai gania sama sama berasal dari bogor dan turun di stasiun krl yang sama, yaitu stasiun cilebut.","9":"hubungan saya dengan ibu saya sangat baik. Kami akrab dan ibu saya selalu mengusahakan hubungan. Kami tidak kaku, melainkan hangat selayaknya teman biasa. Tapi harus tetap hormat, ibu saya. Baik, suportif. Sangat suportif. [ee] terbuka juga. Ibu saya jarang marah. I ibu saya [ee] selalu membiarkan saya melakukan apapun selama itu. Tidak, tidak berawal buruk, tidak berawal dari keburukan, seperti berbohong. Mencuri itu kan emang. Itu kan memang. Dari awal sudah buruk. Tapi selain itu, ibu saya selalu membiarkan saya untuk meng-explore melakukan apapun. Tapi nanti di akhir. Apa pelajaran yang saya bisa ambil dari aktivitas atau kegiatan tersebut. I ibu saya juga sangat fleksibel, jadi sangat a. Asyik. Ibu saya juga tidak pernah banyak melarang sayadan saya sayang ibu saya.","10":"saya tinggal di sebuah perumahan lingkungannya. Menurut saya, [mm] antar tetangganya sangat akrab. Ada banyak komunitas komunitas di dalam lingkungan tempat tinggal saya. Ada pengajian. Ada [mm] remaja masjid, ada karang taruna. Ada juga perkumpulan bapak bapak? Ada arisan rt. Ada arisan rw. Hubungan antara warganya sangat erat dan untuk pemuda pemudanya banyak mengadakan acara acara kegiatan [ee]. Teman sepantaran. Saya sangat banyak di perumahan itu dan [ee] [ee]. Menurut saya, lingkungannya sangat bagus untuk keluarga saya yang merupakan keluarga islam. Jadi [ee] lingkungan beragamanya. Baik, anak anaknya juga baik, baik.","11":"kursi yang saya duduki sekarang empuk memiliki alas, duduk dan senderan yang empuk. Berbusa bagian nam, bagian lainnya terbuat dari besi, mejanya dari kayu, dan mejanya tersambung dengan kursinya. Satu paket ke. Kemudian [ee]. Ini adalah tipe kursi yang di bawahnya. Ada tempat untuk menaruh barang","12":"perjalanan ke malang. Waktu saya kelas sepuluh bersama dengan organisasi osis dari sekolah un untuk kegiatan studi banding dengan beberapa sekolah lain di malang per perjalanannya. Kurang lebih selama lima hari. Menggunakan kereta dan bus itu per itu. Perjalanan studi banding osis sekaligus jalan jalan. Awalnya, kegiatan kami dua hari di perjalanan dan tiga hari studi banding. Namun dikebut menjadi satu hari studi banding dan dua harinya jalan jalan didampingi oleh pem pembina osis. Kami yang sangat seru dan asyik dan tidak kaku. Saya banyak mendapat insight insight. Saya banyak mendapat ide ide bagus dari [ee] sma sma lain tersebut, ca cara mereka menjalankan organisasi sekolah. Mereka sangat menarik. Dan ada. Ya, yang sangat bagus. Yang ing yang akhirnya ketika pulang ke jakarta, kami terapkan di sekolah. Kami na. Namun yang paling menyenangkan menurut saya adalah li liburannya, kami liburan ke tempat wisata, tempat wisata terkenal di malang. Walaupun hari terakhir itu. Saya sakit. Saya mabuk. Perjalanan setelah bermain, salah satu wahana yang membuat pusing dan mual.","13":"cara. Sese cara. Seseorang mencari informasi di internet adalah mencarinya menggunakan salah satu [napas] media pencari informasi, seperti google, kemudian dicari biasanya. Kemudian, informasi informasi tersebut di saring mana yang paling mendekati, apa yang kita sebenarnya ingin cari yang atau yang sesuai dengan konteks pencarian kita. Dan disaring juga kebenarannya."}}