{"patient":{"0":"GS93","1":"GS93","2":"GS93","3":"GS93","4":"GS93","5":"GS93","6":"GS93","7":"GS93","8":"GS93","9":"GS93","10":"GS93","11":"GS93","12":"GS93","13":"GS93"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":4,"4":1,"5":4,"6":1,"7":1,"8":4,"9":1,"10":4,"11":1,"12":1,"13":1},"text":{"0":"permainan favorit saya adalah badminton. Saya mulai menyukai badminton saat saya masih di sekolah dasar. Menurut saya, permainan itu menyenangkan. Karena itu simpel dan mudah dipahami cara bermainnya [derau].","1":"kenangan masa kecil favorit saya adalah saat saya menuntut ilmu di madrasah. Kenangan itu menjadi favorit saya karena di madrasah, saya pengalaman di madrasah. Saya tidak bisa ditemukan di tempat yang lain. Menuntut ilmu di sana. Sangat menyenangkan. [derau].","2":"hobi favorit saya adalah bermain badminton. Selain bermain badminton. Saya juga menyukai catur. Saya menyukai badminton. Karena saya rasa itu permainan yang mudah. Dan saya menyukai catur. Karena itu permainannya seru. Dan mengasah otak [derau].","3":"untuk baru baru ini, menurut saya, belum ada hal yang menarik, dan belum ada hal menarik yang saya lihat.","4":"keseharian saya. Sepertinya normal seperti pelajar pada umumnya. Di pagi hari, saya bangun salat subuh, berangkat sekolah setelah pulang sekolah, saya istirahat tidur, kadang saya bermain game, dan saat malam saya belajar. Dan setelah itu, kadang saya bermain game [derau] hari untuk hari sabtu dan minggu. Sama saja seperti itu. Enggak ada perbedaan.","5":"saya menyikat gigi dua kali sehari, yaitu saat pagi hari, sebelum berangkat sekolah, dan malam hari sebelum tidur. [derau].","6":"ruangan tempat kita berada. Saat ini, menurut saya, cukup nyaman karena tempat duduknya juga nyaman. Ada ac dan cukup tertutup. Pencahayaan juga bagus.","7":"hari yang paling berkesan. Yang baru saya alami adalah saat perpisahan smp. Hal itu berkesan. Karena saat hari itu, saya dan teman teman saya berpisah dan berbeda. Beda tempat sekolah, ha. Hanya satu teman saya doang yang masuk di sekolah yang sama.","8":"teman yang baik adalah teman yang tidak mengajak kepada keburukan, justru mengajak kepada kebaikan dan selalu ada di saat saya sedang susah, ataupun sedang senang. [derau].","9":"hubungan saya dengan ibu saya sangat amat dekat. Setiap hari saya bertemu dengan ibu saya karena ibu saya bekerja sebagai rumah tangga. Ibu rumah tangga. Saya lebih dekat dengan ibu saya daripada dengan ayah saya. [derau]","10":"lingkungan tempat saya tinggal. Menurut saya, lingkungannya nyaman senyaman saja. Tidak ada yang mengganggu. [derau].","11":"kursi yang saya duduki sekarang sangat nyaman. Tempat duduknya empuk. Ditambah dengan ada sen, ada tempat untuk bersandar. Jadi, menurut saya, ini sangat nyaman sekali.","12":"perjalanan yang saya lakukan. [derau] perjalanan saat sekolah di madrasah. Di sana. Di sana. Pelajaran sangat ditekankan ilmu agama, [derau]. Jadi sa untuk mencapai kelulusan. Itu lumayan sulit. [derau]. [derau]. Ditambah dengan banyak cobaan, tapi itu semua menyenangkan bagi saya.","13":"cara seseorang mencari informasi di internet. Misalnya, jika ingin mencari [napas] data pribadi, seseorang hanya tinggal mengetik namanya saja di internet. Nah, tinggal dicari yang sesuai bisa dari media sosialnya juga entar terlihat di internet [derau]. Untuk hal hal yang lain juga sama. Misalkan ingin mencari pengetahuan atau ilmu juga sama saja. Tinggal diketik aja yang ingin dicari."}}