{"patient":{"0":"GY30","1":"GY30","2":"GY30","3":"GY30","4":"GY30","5":"GY30","6":"GY30","7":"GY30","8":"GY30","9":"GY30","10":"GY30","11":"GY30","12":"GY30","13":"GY30"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":6,"3":1,"4":6,"5":6,"6":1,"7":1,"8":6,"9":6,"10":1,"11":1,"12":1,"13":1},"text":{"0":"saya biasanya nonton tv tentang olahraga seperti badminton. Lalu kadang kadang bola. Lalu kalau untuk buku sebenarnya jarang untuk membaca buku dan permainan, seperti video games, atau yang lainnya juga sudah jarang.","1":"cukup banyak yang lupa, dan sedikit yang diingat, mungkin kenangan masa kecil favorit itu [ee] ka kayak ketika dianterin sekolah sama ibu. Karena itu juga cukup jarang dilakukan. Lalu [ee] seperti ketika lagi main sama om om, atau dengan saudara sepupu?","2":"saya cukup jarang untuk melakukan hobi. [ee]. Mungkin hobi saya sebenarnya olahraga, dan itu cukup. Tidak tersalurkan sih jarang untuk bermain juga. Namun, kadang kadang, kalau lagi liburan [ee], saya sering pergi ke gor bersama teman teman. Dan itu sebenanrnya juga. Cukup jarang sih.","3":"hal baru dan menarik yang saya lakukan akhir akhir ini. Saya lagi coba eksplorasi [ee] bidang machine learning. Karena kenapa itu menarik? Karena saya sebenarnya sudah cukup lama, gitu, ya. Untuk tahu machine learning. Tapi baru akhir akhir ini yang benar benar mendalami dan kayak ngerti dan mengerti. [ee] hal hal di balik machine learning itu. Bagaimana baru mulai mengerti akhir akhir ini.","4":"keseharian saya. [ee] bangun pagi. Mungkin sebelum subuh. Lalu salat subuh. Lalu saya [ee] langsung. Siap siap. Seperti menyetrika baju sarapan, lalu mandi dan pergi ke kampus untuk berkuliah. Lalu jika kuliah sampai sore hari. Maka pulang pada sore hari. Lalu. Saya biasanya refreshing dulu. Seperti scroll, seperti melihat. Lihat, sosial, mod, sosial, media, menonton televisi. Lalu saya biasanya menjelang malam, maghrib menjelang malam, gitu. Saya [ee] cenderung sering tertidur, lalu bangun lagi ketika sudah tengah malam, lalu. Ya, seperti yang","5":"bagaimana menyikat gigi, ya, menyikat gigi pada umumnya, ya, mulai dari depan dan [ee] dari gigi. Seri depan bulat bulat, membentuk pola bulat bulat, lalu ke gigi geraham. Belakang, kanan, kiri. Lalu [ee] membuka [ee] bagian mulut lagi. Mulai bagian [ee] bagian ke dalam. Seperti gigi geraham. Lalu ke bagian belakang juga. Lalu kumur kumur hanya dua kali untuk menyikat gigi. Biasanya pagi dan juga malam sebelum tidur.","6":"ruangannya di sini. [ee]. Lantainya cukup tinggi dari yang sekitarnya. Karena kita naik tangga dulu sebelum [ee] berada di tempat ini. Kemudian di [ee]. Atapnya tidak begitu tinggi jika dibandingkan ruangan ruangan di luarnya. Lalu di sini ada banyak kursi dan bisa melihat ke lingkungan sekitar, sih. Cukup banyak cahaya yang masuk di sini.","7":"sepertinya tidak ada hari yang paling berkesan. Karena sepertinya biasa biasa saja akhir akhir ini.","8":"dulu. Saya punya teman baik. [ee] perempuan juga. [ee], dia anaknya. Ra, dia orangnya. Rajin, lalu cukup setia, kawan juga [ee]. Saat ini, dia juga bersekolah di tempat yang sama dengan saya. Namun kita sudah jarang berkomunikasi. Tapi dulu kita sangat intens dan berteman cukup dekat cukup selama tiga tahun. Dan saya senang memiliki teman seperti dia.","9":"hubungan saya dengan ibu saya baik baik saja. Namun karena ibu saya su sudah pisah, sudah berpisah? Dengan ayah saya, maka ibu saya lebih sering bekerja, dan saya [ee] cukup jarang untuk [ee]. Berkomunikasi lebih intens dengan ibu saya. Jadi hanya kadang. Kadang saja.","10":"di lingkungan tempat. Saya tinggal sekarang cukup sepi. Karena [ee] sudah sedikit. Anak anak yang ada di sana jadinya banyak orang dewasa dan sudah sibuk dengan urusan masing masing. Lalu untuk rumah saya sendiri, saya masih tinggal bersama keluarga besar seperti kakek dan nenek saya. Jadi [ee]. Saya cukup merasa senang dan tidak kesepian karena adanya mereka.","11":"tempat duduk saya. Saat ini. Kursinya cukup unik. Karena ini adalah bangku kuliah. Di mana meja? Dan bangkunya itu? [ee] menyatu. Namun jika biasanya mejanya itu ada di sebelah kanan, maka kursi saya saat ini mejanya untuk orang kidal. Jadi, di sebelah kiri, dan warnanya cukup unik. Karena saya baru pertama melihat di gedung ini. Warnanya cokelat.","12":"mungkin saya ingin bercerita [ee]. Ketika saya smp dulu, saya smp [ee] berpindah pindah sekolah cukup banyak tiga kali. Dan yang terakhir kali itu saya [ee] merasa pas kelas tiga. Itu perjuangan untuk masuk. sma-nya sangat berat. Ya, karena saya bersekolah di smp yang baru merintis. Jadi perjalanannya cukup sulit. Namun saya bersyukur karena akhirnya perjuangan tersebut terbayarkan ketika saya berhasil masuk ke sma yang saya inginkan.","13":"seseorang mencari informasi di internet. Mungkin dalam konteks ini, saya ingin memberi contoh untuk browsing di google, misalnya. Ya, kita akan mencari kata kunci tertentu untuk mencari informasi yang kita inginkan. Seperti itu."}}