{"patient":{"0":"IA33","1":"IA33","2":"IA33","3":"IA33","4":"IA33","5":"IA33","6":"IA33","7":"IA33","8":"IA33","9":"IA33","10":"IA33","11":"IA33","12":"IA33","13":"IA33"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[ee]. Mungkin kalau dalam hal mengenai hal yang favorit, mungkin saya bisa mulai ke video game dari video game. Saya menyukai game game yang berbasis strategi dan juga berbasis sejarah [ee] mengenai sejarah masa lalu mulai dari ke [ee] kerajaan, dan juga mengenai peperangan [napas]. Dan kemudian kalau untuk acara tv, mungkin saya menyukai film film animasi, khususnya animasi jepang, [ee] yang baik yang sudah sekarang, ataupun yang lama. Setelah itu, saya juga suka menonton menontonapa? Film film, film, film, box [ee], film film yang terkenal, yang box office serta box office, serta juga film film yang muncul muncul di bioskop [ee]. Selain itu, saya kurang tertarik dalam membaca buku, dan mungkin kalau acara tv mungkin lebih ke acara. Sudah jarang untuk menonton acara tv. Nah, selain itu, mungkin saya tambahkan juga, ya, di video games, saya juga menyukai [ee] bermain [ee] video games lebih ke arah yang gajah, atau lebih ke arah yang [ee]. Membutuhkan keberuntungan. Walaupun memang benar dari game tersebut, ada logaritmanya sendiri. Tetapi saya suka untuk seperti [ee] mencari karakter dan mengumpulkan karakter seperti mengkoleksi karakter yang ada [ee], sehingga dapat mengumpulkan lebih banyak","1":"[ee]. Mungkin kalau untuk kenangan masa kecil yang paling saya ingat sampai sekarang, mungkin ada beberapa kenangan. Ya, kenangan. Mulai dari kenangan yang bahagia maupun kenangan yang mungkin bisa dikatakan memalukan kalau mulai dari kenangan yang [ee] bahagia. [ee]. Saya masih ingat [ee]. Mungkin pada saat liburan liburan. Apa masa imlek itu? Saya berkumpul. [ee] berkumpul. Secara keluarga. Secara penuh. Yang di sana masih ada mendiang kakek saya dan mendiang [ee] yang oma saya dan lain lain. Dan di sana, itu bisa dikatakan suatu kenangan yang sangat luar biasa. Kayak makan bersama. Seperti makan bersama. Dan juga [ee] ngobrol bersama mungkin hal tersebut sudah berlalu. Bebe [ee] ber bertahun tahun yang lalu, tetapi masih terngiang dalam pikiran saya. Selain itu, kenangan [ee] masa kecil juga. Saya merasa bahwa ada kenangan juga yang bisa dikatakan memalukan, tetapi menjadi salah satu favorit saya yang sampai saya ceritakan sampai saat ini, yaitu [ee]. Kadang kala [ee], bukan. Kadang kala, pada saat itu, saya sedang memancing, sedang memancing. Dan mungkin karena beratnya berlebihan. Jadi, pada saat itu, saya jongkok dan tidak dapat berdiri. Jadi saya seperti [ee] tidak dapat berdiri, sehingga saya terjatuh dan nyemplung ke dalam kolam tersebut. Itu mungkin salah satu cerita yang jadi favorit saya. Karena hal itu sangat menarik. Dan malah saya setelah kejadian itu, malah saya mentertawakan diri saya sendiri. Karena menurut saya, [ee] hal tersebut sangat lucu dan sangat unik. Ya, bisa dikatakan seperti itu.","2":"oke, mungkin untuk hobi favorit saya kali [ee] pada kesempatan kali ini. Selama ini. Sejauh ini. Saya ada beberapa hobi favorit, jadi favorit pertama. Pastinya [ee]. Untuk kesempatan kali. Ini adalah menonton menonton acara acara yang menurut saya lucu, dan menurut saya dapat menyegarkan pikiran. Seperti di youtube, mungkin ada yang shorts atau instagram. Selain itu, saya juga menonton acara acara tv di dalam netfilx [ee]. Mungkin beberapa acara animasi jepang. Dan selain itu, [ee] hobi favorit saya. Sejauh ini. Yang lain adalah untuk bermain alat musik, khususnya bermain biola. Mung [ee]. Mungkin karena dengan bermain biola, saya merasa bahwa saya bisa mengekspresikan mengekspresikan apa mengekspresikan emosi yang saya miliki. Mungkin pada saat [ee] kalah. Saya memiliki banyak pikiran atau stres. Saya bisa melakukan [ee] kegiatan tersebut untuk melepaskan stres yang saya miliki dan mengutarakan. Sebenarnya emosi. Apa sih yang saya miliki di dalam hati saya? Pada saat itu? Apakah mungkin kesal? Apakah sedih? Apakah mungkin campur aduk hal tersebut, [ee] bisa dituangkan, khususnya dalam [ee] permainan pada biola saya. Karena menurut saya, dengan bermain biola tersebut, saya bisa mencurahkan semua isi hati saya sehingga dapat memberikan suara, iya tertentu bagi biola tersebut dan mungkin [ee] kalau untuk favorit saya yang lain. Mungkin untuk sejauh ini bisa dikatakan hobi favorit saya masih ada untuk tidur. Ya, tapi mungkin tidur. Bisa tidak bisa dikatakan bahwa tidur itu menjadi salah satu hobi, tapi bisa dikatakan kalau tidur. Itu hobi saya sekarang. Karena sangat sering saya lakukan, khususnya tidur siang.","3":"ya, mungkin kalau untuk hal menarik, ya, sejauh ini mungkin, ya, lebih ke praktikum. Ya, praktikum. Sepertinya mungkin praktikum dimana saya melihat kadaver [ee] secara lebih intens, lebih lama. Itu merup. Merup merupakan salah satu hal yang menarik bagi diri saya. Mengapa karena saya bisa melihat? Sebenarnya itu tubuh manusia. Itu seperti ini dalamnya. Dan kek, saya bisa mempelajari lebih lanjut dan [ee] dalam tanda kutip bisa memegang dan juga bisa melakukan eksplorasi lebih lanjut. [napas] sep [ee]. Kalau mungkin pada modul kali ini modul muskuloskeletal, ya, yaitu [ee] mengetahui bahwa otot ototnya seperti ini dalam tubuh saya. Sebenarnya ada otot ini. Ada otot ini. Dan [ee] semacamnya. [derau].","4":"oke, mungkin kalau untuk keseharian, saya mungkin [ee] secara normalnya, secara normal. Saya bangun, bangun pukul sekitar, pukul enam atau tujuh. Tergantung dengan situasi, yaitu adalah tergantung kuliahnya jam berapa dan juga tergantung ada kesibukan apa [ee] sebelum kuliah tersebut. Nah, biasanya karena kuliah dimulai dari jam delapan, biasanya lebih mayoritas. Saya bangun jam tujuh. Saya menyiapkan diri dengan mandi. Kemudian [ee] mempersiapkan melakukan sedikit peregangan tubuh, dan kemudian [ee] mem mempersiapkan laptop dan seiringan dengan mempersiapkan laptop. Saya juga [ee] makan. Makan pagi, makan pagi. Tersebut. Itu tergantung pada hari itu. Apa yang dipersiapkan, ya. Nah, selanjutnya [ee] saya melakukan kuliah dan tergantung kuliahnya seperti apa? Biasanya dari jam delapan hingga jam tiga sore dan [aa]. Mungkin setelah itu, saya [ee] melanjutkannya. Dengan apa? Saya melanjutkannya dengan. Tidur siang. Tidur siang. Selama setengah jam. Hingga satu jam. Apabila memang sangat letih, saya [ee] tidur selama satu setengah jam [napas]. Nah, setelah itu [ee] saya, saya mempersiapkan apa? Saya mempersiapkan untuk hari esoknya, biasanya mempersiapkan tugas atau juga mempersiapkan seperti pembelajaran apabila akan dilakukan sumatif atau ulangan ulangan, atau selain atau juga pop post test pada [ee] praktikum. Nah,[ee]. Setelah itu, saya mungkin belajar hingga pukul enam sore. Dan kemudian saya istirahat selama satu jam. Istirahat dengan mandi, kemudian makan [napas] dan juga melakukan aktivitas lain dan se [ee]. Aktivitas selanjutnya mungkin antara saya ada meeting atau ada. Saya melakukan tugas lagi, atau melanjutkan. Itu tergantung pada keseharian dan kesibukan yang ada. Dan mungkin saya menyelesaikan aktivitas [ee] hingga pukul sepuluh sampai sebelas. Dan kemudian selanjutnya saya mempersiapkan diri untuk tidur. Dan mungkin saya tidurnya kurang lebih selama ini. Pukul setengah dua belas hingga jam dua belas.","5":"oke, mungkin [ee]. Bagaimana cara saya menyikat gigi? Pertama tama, saya melakukan adalah kumur kumur terlebih dahulu. Saya kumur kumur air terlebih dahulu. [aa] saya kumur air terlebih dahulu. Mengambil pasta gigi. Kemudian. Eh, maaf. Mengambil pasta gigi danpasta gigi, dan juga sikat gigi. Dan kemudian saya menggosoknya menggosoknya. Seperti apa menggosoknya pertama, saya menggosok [napas] bagian depan terlebih dahulu menggosok membentuk huruf o. Dan kemudian saya baru [ee] melanjutkan ke bagian lebih dalam bagian dalam dan bagian luar. Nah, saya juga menggosok dengan perlahan, sehingga sisa sisa makanan yang mungkin masih tersangkut juga dapat keluar. Kemudian setelah sudah dibagian[ee] bagian luar. Kemudian saya mulai membuka mulut, sehingga dapat terlihat bagian bagian gigi atas dan bawah yang tidak tergosok. Dan kemudian saya mulai menggosok di daerah sana, mulai dari depan hingga ke belakang. Dan yang terakhir adalah menggosok bagian dalam. Sehingga bagian dalam juga [ee] juga terdapat [ee] juga dapat dibersihkan dari berbagai macam kotoran, atau sisa sisa makanan yang ada. Nah, setelah itu, [ee] biasanya saya sering menggunakan betadine kumur, betadine kumur. Nah, di [ee] betadine kumur, yaitu menggunakan kurang lebih sekitar delapan sepuluh hingga dua puluh detik dengan [ee] mengkumurnya di dalam mulut saya. Dan kemudian membuangnya. [ee]. Kemudian [ee] saya membilas dengan cara mengumur [ee] mengkumur dengan air sela [ee] dua hingga tiga kali.","6":"oke, mungkin ruangan yang kita [ee]. Tempat kita berada sekarang terdiri dari dua kursi panjang, dua kursi. Pan [ee]. Maaf. Dua meja panjang yang terdiri dari berba [ee] banyak sekali kursi dan kemudian terdapat proyektor serta terdapat [ee] proyektor dan juga sedang terdapat jam yang terdapat di belakang saya. Selain itu, bagi [ee] di ruangan tersebut, di ruangan ini, juga terang, dengan penerangan yang cukup. Selain itu, terdapat berbagai macam tanda atau berbagai macam sign yang ada di depan [ee]. Pintu yang menuju ke beberapa peraturan terhadap ruangan ini. Selain itu, juga terdapat [ee] penguji yang ada [ee] di tempat kali ini, [napas]. Dan juga kita bisa lihat bahwa teta ruangan tersebut juga merupakan ruangan yang sejuk karena disertai dengan ac atau air conditioner yang ada. Dan selain itu, kita bisa tahu bahwa ada suatu jendela, suatu jendela yang kita bisa melihat ke arah luar. Yang kita bisa melihat orang orang di di gedung c.","7":"yah, mungkin hari yang berkesan. Ya, hari yang berkesan. Yang pernah saya alami baru baru. Ini mungkin bisa dikatakan [napas] [mm]. Mungkin bisa dibilang minggu lalu, sepertinya, ya, ya, minggu, [ee], minggu lalu, yaitu pada kesempatan, di mana [ee]? Saya bersama tema teman saya dapat [ee] mengikuti. Suatu pelatihan, suatu pelatihan. Dan juga [ee]. Setelah itu, kita dapat makan bersama. Dan mungkin itu salah satu, salah satu refreshing, atau salah satu merilekskan pikiran, dan juga merilekskan [ee] hati kami dari sebelum [ee] melalui ulangan, khususnya ulangan pada hari senin kemarin, [ee]. Namun, pada kesempatan itu mungkin paling berkesan. Mengapa karena mung [ee]. Karena kita [ee] dapat berbincang lebih banyak berbicara mengenai berbagai macam hal mulai dari permasalahan kuliah hingga permasalahan permasalahan pribadi. Ya, mungkin sa [ee]. Hal itu sangat menarik untuk kita. [napas]. Bagikan satu sama lain. Sehingga kita dapat mena, mendapatkan solusi dan juga mendapatkan hal hal yang baru. Kita bisa [ee] peroleh [ee]. Setelah itu, mungkin selanjutnya itu pulang dan juga melanjutkan pembelajaran yang ada.","8":"oke, mungkin kalau untuk [ee] teman baik saya sebenarnya kalau dikategorikan sebagai teman dan teman baik tersebut, saya bisa katakan lebih dari satu [ee].. Dapat kita [ee] ti. Tidak, saya dapat [ee]. Bisa langsung pilih. Oh, dia adalah teman yang terbaik bagi saya, tetapi menurut saya, itu merupakan suatu kelompok dan [ee]. Menurut saya, sebenarnya teman yang baik. Itu seperti apa? Dan juga sep [ee] saya dan juga teman baik. Apa yang se se sekarang saya miliki adalah mungkin mereka yang bisa menerima. Gimana [ee]? Menerima apa yang saya ingin utarakan apa? Saya ingin ucapkan dan memberikan motivasi dan juga mendukung saya, baik mendukung saya secara verbal maupun mendukung saya[ee] saya secara emosional. Selain itu, teman baik saya juga. Kadang kadang [ee], kadang. Kadang mungkin bisa dikatakan. Saya terlalu cerewet. [napas]. Dan mereka masih [ee]. Mau merespon respon terhadap [ee]. Mungkin, kata kata berbagai macam hal hal yang saya bicarakan maupun pembicaraan tersebut, ada yang jelas maupun tidak jelas, [napas] [ee]. Selain itu, [ee], menurut saya, teman [ee], baik, yang saya miliki sejauh ini, itu selalu hadir di mana? Hadir untuk diri saya dan [ee]. Hadir untuk diri saya dan men-support saya, sehingga saya bisa bertahan sampai saat ini juga. Nah, mu [ee]. Kemudian saya juga [ee]. Saya juga merasa bahwa teman [ee], teman teman tersebut memberikan saya dorongan dan juga memberikan saya kepercayaan diri. Lebih besar [napas] untuk menghadapi suatu masalah dan juga untuk saling nge-share. nge-share apa? Misalnya nge-share pikiran. Misalnya, nge-share edukasi. Yaitu apabila saya memiliki masalah, saya menanyakan, dan kemudian mereka merespon itu, menurut saya, merupakan salah satu hal yang penting. [ee] penting untuk menjadi [ee] dalam suatu pertemanan.","9":"ya, mungkin kalau hubungan saya dengan [ee] ibu saya bisa dikatakan sangat dekat. Ya, sangat dekat. [ee]. Mungkin saya dari pagimemberikan info kepada beliau, dan kemudian saya [ee] menelepon beliau. Apa bila ada kesempatan, tapi memang bisa tidak dapat dipungkiri [ee] adanya keterbatasan jarak karena beliau ada di cirebon dan saya sedang di depok. Hal tersebut [ee] mungkin agak memperenggang, ya, memperenggang hubungan dan itu dapat bertemu setiap hari. Namun, [ee] hubungan tersebut itu, menurut saya, itu tidak hanya berkaitan dengan bet pertemuan, tetapi juga berkaitan dengan emosional. Jadi, [napas] saya bisa [ee] menelepon. Biasanya voice call dengan ibu saya dan juga saya dari kecil memang diajarkan [ee] diajari tanpa ada guru les dan diajari secara penuh oleh ibu saya. Jadi [napas] [ee] kedekatan saya dan ibu saya, menurut saya sangat besar. Dan juga saya memperoleh pembelajaran. Dan juga mungkin pelajaran pelajaran mengenai kehidupan dari ibu saya dan di mana ibu saya mengajarkan mengenai bagaimana saya berinteraksi terhadap secara sosial, berinteraksi terhadap orang lain. Bagaimana saya [napas] meng-handle dan menangani masalah masalah yang saya miliki? Bagimana saya mengatur hidup saya, bagaimana saya mengatur waktu, khususnya [napas] untuk menangani semua masalah yang ada dan juga bisa menyusun jadwal. Menurut saya. Hal tersebut merupakan salah satu hal yang penting di mana saya dapat jadi diri saya seperti sekarang ini. Karena dengan hubungan yang baik, hubungan yang baik dengan ibu saya.","10":"oke, mungkin.tempat tinggul [ee]. Tempat tinggal saya lingkungan. Tempat tinggal saya, menurut saya, merupakan lingkungan yang luar biasa. Ya, luar biasa. Apa? Luar biasa mendukung dan juga. Luar biasa, bahagia dan positif. Saya merasa bahwa di lingkungan hidup saya tersebut [ee] sem [ee]. Semua orang tersebut memiliki pandangan yang positif dan pandangan yang baik terhadap orang lain, sehingga tidak adanya rasa dengki dan sala rasa saling benci satu sama lain, sehingga dapat terbentuknya lingkungan yang apa? Ya, bisa dikatakan sangat positif bagi saya, sehingga saya juga dapat men [ee]. Dengan pikiran positif tersebut. Saya juga bisa menjalankan [napas] kehidupan saya sehari hari dengan baik, sehingga dapat memandang semua kesulitan, semua tantangan, dan semua semua hal yang saya miliki tersebut mungkin masalah masalah, baik secara positif maupun negatif dengan baik dan juga dapat mendapatkan hikmah dari setiap perilakunya. Karena [napas] dengan lingkungan tersebut, saya merasa bahwa tidak ada hal yang sebenarnya. Itu dikatakan gagal secara total, tetapi adalah hal yang [ee] bisa dikatakan. Tidak, tidak. Tapi hal yang bisa dikatakan ada pembelajaran di dalamnya. Jadi, oleh karena itu, saya merasa bahwa lingkungan hidup saya sejauh ini sangat baik. Dan saya sangat berterima kasih karena lingkungan yang positif tersebut. Saya bisa berkembang menjadi diri saya sampai saat ini.","11":"oke, mungkin untuk kursi tempat saya duduk. Kali ini, saya berhadapan dengan berbagai [ee] dengan jumlah yang banyak [ee] kursi dihadapan saya dan saya duduk [ee] di bagian kanan. Apabila kita apabila mendapat memperoleh perspektif dari pintu masuk [napas]. Nah, kemudian saya duduk, iya, saya duduk di di paling pojok, paling pojok dari [napas] [ee] paling pojok [ee] paling ujung dari meja, yaitu paling ujung [ee] yang berdekatan dengan jendela yang dapat melihat secara langsung terhadap [ee]. Ruangan ruang apa? Terhadap gedung c dan juga berjarak paling jauh dari pintu masuk. Dan selain itu, tempat duduk saya juga bisa dikatakan tepat dibawah ac atau tepat di bawah [ee]. Air conditioner.","12":"ya, mungkin kalau perjalanan, ya, bisa dikatakan perjalanan untuk masuk [ee] ke universitas. Ini merupakan salah satu perjalanan yang menurut saya paling unik, ya, da dalam [ee] diri saya. Ya, yaitu di mana saya? Pada permulaan, saya tidak tahu sebenarnya untuk masuk universitas ini pada mulai smp itu, saya masih belum ada arah mulai. Sma, satu. Sma dua. Dan mulai baru, saya memiliki arah yang jelas itu pada sma tiga. Nah, saya juga mengikuti bimbel, ya. Pada kesempatan kali itu [ee] untuk masuk ke perguruan tinggi negeri. Jadi saya me [ee]. Saya merasa bahwa perjalanan saya pada saat itu merupakan perjalanan yang paling menarik. Di mana [napas]? Untuk pertama kalinya, saya benar benar berusaha [derau] dalam arti setiap hari. Berusaha menikmati, berusaha untuk menjalani [ee], menjalani pembelajaran untuk berjuang untuk masuk ke univite universitas ini. Namun, saya merasa bahwa perjalanan tersebut tidak membuat saya stres, atau tidak membuat saya tertekan. [napas] malah dalam artinya membuat saya [ee] menyenangkan. Jadi saya bisa menikmati [napas]. Perjalanan perjalanan yang saya lalui pada saat itu, yaitu setelah masuk [ee] untuk masuk ke perguruan tinggi negeri. Walaupun memang bisa dikatakan, memang banyak hal yang saya harus persiapkan. [napas]. Banyak rintangan. Hal yang harus saya persiapkan banyak istilahnya demotivasi yang mungkin menyerang saya. Tetapi sejauh itu, perjalanan saya itu sangat enjoy. Sangat sangat. Bisa dikatakan happy. Bisa dibilang [napas]. Saya sangat menikmati hal hal tersebut.","13":"oke, mungkin. Bagaimana? Seseorang mencari informasi di internet? Mungkin internet merupakan salah satu hal yang menarik. Ya, salah satu hal yang bisa dikatakan sangat berdampak. Ya, bagi globalisasi. Kepada kesempatan kali ini, kita bisa lihat bahwa internet tersebut sangat berdampak. Tapi gimana cara mencari informasi di internet? Mungkin pertama tama, apabila kita membuka tidak internet itu, kita sudah dipanjatkan oleh berbagai macam informasi. Mulai dari berita, mulai dari web dan lain lain, itu berdasarkan history, atau berdasarkan apa yang telah kita cari sebelumnya. Dan kemudian kita tinggal mencari dengan menekan [ee] pada table pencari. Mengenai informasi yang kita inginkan. Mungkin berita hari ini. Mungkin [napas] apa mengenai informasi tertentu, baik dalam bidang kedokteran, baik bidang sosial maupun ekonomi, dan lain lain. Hal tersebut sangat. Hal tersebut sangat untuk [ee]. Hal tersebut sangat [ee] mempermudah kita untuk mencari informasi. Namun, kadang kala, informasi dalam internet tersebut bisa dikatakan ada yang ambigu dan juga ada yang tidak valid. Oleh karena itu, seseorang [ee] yang ingin mencari data [ee]. Informasi di internet juga harus melihat [ee] kredibilitas dan juga [ee]. Dan juga kep. Bukan kepentingan lebih ke arah [ee] web tersebut. Apakah web tersebut baik? Dan siapa pembuat web tersebut? Mengapa demikian? Karena [napas]. Kadang kala, banyak orang yang terjerumus terhadap informasi yang salah. Karena web tersebut tidak kredibel, tidak kredibel dan dibuat tanpa dasar ilmu pengetahuan tertentu. Nah, selain itu, mungkin kalau untuk informasi dari internet juga, untuk sekarang juga bisa digunakan berbagai macam device, yaitu tidak hanya untuk menulis. Kita juga bisa menggunakan microphone untuk langsung berbicara, sehingga lebih mempermudah. Selain itu, kita juga [ee] bisa menggunakan qr code [ee] pada pada yang tertera pada suatu gambar, sehingga kita dapat mempermudah juga dalam proses pencarian di internet, [napas]. Selain itu, [ee] pencarian di internet juga tidak hanya mengenai web tersebut. Kita juga bisa berbagi. Ada berbagai macam tab dalam arti. Apabila kita ingin mencari mengenai suatu informasi, kita bisa mencarinya dalam bentuk. Apa dalam bentuk. Di mana [ee]? Dimana lokasinya? Kemudian gambarnya seperti apa? Bagaimana apa? Berita berita terbaru yang berhubungan dengan informasi yang kita cari? Dan juga gambar gambar yang berkaitan dengan informasi yang kita cari. Hal tersebut tuh sangat efisien dan sangat relevan karena dapat mempermudah kita untuk mencari tujuan yang sebenarnya kita cari dalam internet tersebut. [derau] dan mungkin [ee] untuk terakhir untuk mencari dalam internet tersebut. Mungkin kita bisa gunakan bis. Kadang kadang diarahkan baik dalam menuju ke arah media sosial maupun ke arah aplikasi lain. Oleh karena itu, sebenarnya pencarian internet tersebut menjadi salah satu shortcut yang kita gunakan untuk mempermudah kita memperoleh informasi."}}