{"patient":{"0":"IY93","1":"IY93","2":"IY93","3":"IY93","4":"IY93","5":"IY93","6":"IY93","7":"IY93","8":"IY93","9":"IY93","10":"IY93","11":"IY93","12":"IY93"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T12","11":"T13","12":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":5,"6":3,"7":1,"8":1,"9":1,"10":3,"11":1,"12":3},"text":{"0":"iya, [ee] untuk acara tv. Yang saya sukai adalah series friends di netflix. Dan kemudian untuk buku, saya suka baca novel novel [ee] dalam bahasa inggris. Biasanya yang ditulis oleh penulis. Namanya colleen hoover.","1":"[mm]. Kalau masa kecil favorit saya adalah [ee] dulu saya tinggal di aceh, dan saya suka di sana. Karena saat saya kecil, saya sering berkunjung, misalnya pergi ke luar kota. Masih ba naik bus. [ee] pergi bareng, orang tua dan keluarga lainnya.","2":"hobi saya saat ini adalah [ee] nonton [ee] film atau series di netflix. Atau terkadang juga, saya suka jalan jalan [ee] atau traveling. Traveling [ee]. Caranya adalah. Saya biasanya pergi bersama teman [ee] bisa ke luar kota [ee], atau ke tempat sekitar yang dekat, atau seperti [ee] jalan jalan keliling kota jakarta.","3":"[ee] untuk hal hal menarik yang baru saya sukai saat ini. Saya sedang mengikuti. Saya sedang menyukai. Dari, misalnya, drama, drama, korea, ataupun artis artis, [ee] kpop. Nah, jadi mengapa menurut saya itu menarik karena ternyata [ee] musik musiknya bagus. Terus bisa meningkatkan semangat saya juga. Jika mendengarkan musik musik, korea dan [ee]. Saya suka artis artisnya.","4":"[ee] keseharian saya. Saat ini saya masih sebagai mahasiswa mahasiswa kedokteran. Sehari harinya. Saat ini saya sedang mengikuti modul pre internship. Jadi, hari hari saya ker [ee], saya masuk klinik [ee] dari pagi jam tujuh sampai jam empat. Terus kemudian dilanjutkan dengan kegiatan belajar untuk persiapan ujian akhir.","5":"[mm]. Saya menyikat gigi [ee] di saat [ee] mandi pagi terus. Kemudian pada sore hari dan sebelum tidur.","6":"[mm] saat ini sedang berada di gedung rik di ruangan di lantai satu gedung c, tepatnya di ruang diskusi","7":"hal yang paling berkesan. Mungkin baru baru ini. Saya kemarin mengikuti [ee] fanmeeting untuk artis [ee] korea. Jadi, mungkin menurut saya, itu yang paling berkesan bagi saya. Karena saya baru [ee] mencobahal tersebut ke hal baru yang baru. Pertama, saya coba","8":"iya, saya memiliki teman baik [ee] teman kampus saya yang biasanya saya [ee] biasanya. Jadi tempat saya cerita, atau biasanya buat saya ajak untuk makan di luar atau belajar di luar [ee]. Dan biasanya [ee]. Teman saya selalu bisa untuk menemani saya baik diajak belajar. Atau terkadang untuk jalan jalan. Jika saya bosan.","9":"hubungan saya dengan ibu. Cukup dekat. Karena ting masih tinggal bersama ibu saya juga [ee]. Namun jarak usia saya dan ibu saya sangat jauh [ee], sehingga mungkin ada perbedaan dari [ee] muara value yang dipegang oleh ibu saya dan saya. Tapi [ee] hubungannya cukup dekat. Dan saya juga sering bercerita kepada ibu saya tentang kegiatan sehari hari.","10":"[mm]. Saat saat ini, saya sedang sedang duduk di ruang diskusi [ee] tepatnya. Di kursi berwarna hitam. Dengan meja berwarna abu abu.","11":"[ee]. Perjalanan yang telah saya lakukan, yang paling saya ingat. Mungkin baru baru ini saya baru [ee] melakukan perjalanan ke labuan bajo. Dan menurut saya, perjalanan itu sangat berkesan. Karena di situ, saya bisa traveling. Dan juga tempatnya sangat bagus.","12":"biasanya seseorang mencari informasi di internet, menggunakan google. Menggunakan google. Di hp atau misalnya,di iphone pakai safari. Terus kemudian lakukan search [ee] di [ee] platform tersebut."}}