{"patient":{"0":"JL19","1":"JL19","2":"JL19","3":"JL19","4":"JL19","5":"JL19","6":"JL19","7":"JL19","8":"JL19","9":"JL19","10":"JL19","11":"JL19","12":"JL19","13":"JL19"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"saya sudah lama tidak membaca buku, menonton tv, bermain video games, atau bermain in general. Atas keinginan saya sendiri, akan tetapi, untuk buku yang saya sukai sejauh ini, yang paling suka itu. Buku pulangnya tere liye itu ceritanya tentang [ee]. Seorang anak dari tukang jagal yang direkrut jadi tukang jagal. Penerus ayahnya, gitu [ee]. Kalau untuk acara tv, mungkin [mm]. Saya suka k-drama, suka biasanya suka yang criminal investigation, gitu. Itu contohnya kayak law school sama partners of justice, gitu. Partners for justice. Kalau untuk main game. Sebenarnya, saya enggak suka main game, tapi saya suka. [derau] main. Sudoku main. Dua ribu empat delapan sama. Fishdom it fishdom tuh kayak kita punya akuarium, gitu. Terus, nanti kita main game. Buat dapat uang buat nambah ikan sama dekorasinya, gitu. Cuma [mm]. Karena saya merasa itu menyita waktu dan membuat saya lupa akan waktu. Jadi saya jarang memainkannya. Sedangkan untuk sudoku dan dua ribu empat delapan [ee] itu saya mainkan karena dia enggak butuh kuota. Karena hp saya enggak punya kuota. Terus untuk mungkin sekian sih. Karena saya sudah lama banget enggak baca buku dan enggak begitu gemar nonton tv.","1":"sejujurnya, kalau diminta kenangan favorit saya tidak bisa menyebutkan karena terlalu banyak yang harus dipilih. Tapi karena saya enggak ngerasa, ada kenangan yang cukup menyenangkan bagi saya untuk dipilih untuk kenangan masa kecil sendiri. Saya merasa saya tidak punya banyak koleksi memori mengenai itu. Saya enggak ingat masa tk saya, sd, saya smp, ataupun sma yang menyenangkan. Jadi, mungkin [ee]. Mungkin. Ketika saya sma, saya menginap di jogja atas kanada, studi banding dari sekolah. Saya menginap bersama teman saya, jadi kami bermain sampai pagi. Mungkin itu aja, ya? Mungkin itu aja,","2":"sebenarnya, hobi saya itu, saya suka menggambar, melukis sama nulis. Akan tetapi saya jarang lakukan karena itu menyita banyak waktu. Bagaimana caranya? Tinggal? Ambil pulpen atau pensil, atau krayon, atau cat. Terus [mm]. Saya enggak suka menyontek sesuatu. Jadi gambarnya juga biasanya lebih terkesannya abstrak. Kalau untuk menulis sendiri, biasanya saya berbicara dengan diri sendiri. Saya dulu berdiskusi mengenai satu topik. Kalau saya tulis hasil diskusi saya, tapi. Tapi lebih ke dalam bentuk narasi.","3":"saya enggak yakin menemukan apa pun menarik selama sebulan belakangan. Ini. Mungkin yang paling menarik waktu belajar. Anatomi ketemu kadaver. Langsung terus. Saya pertama kalinya tau cara belajar anatomi yang benar. Kayak gimana tuh waktu belakangan ini? Mungkin itu","4":"keseharian. Saya biasanya bangunnya, enggak? Tep, enggak? Tetap sih jamnya rentang jam lima pagi sampai jam tujuh. Saya tiap hari. Kesehariannya beda beda sih? Karena saya enggak bisa, enggak bisa mempertahankan satu schedule yang sama. Jadi bangun tidur. Kadang makan bareng, teman. Kadang kalau lagi ada tugas bela. [ee] ngerjain tugas. Kadang kalau mau ujian, berarti belajar kalau enggak ada ujian. Biasanya [mm] bengong aja sih. Atau kadang olahraga, tapi itu mood mood-an. Itu sesuai kondisi. Ya, suasana hati aja habis itu masuk kelas. Kalau kelasnya diskusi diskusi, kalau bukan kelas diskusi, saya join doang, tapi enggak dengerin terus biasanya selama enggak mendengarkan itu, saya enggak ngapa. Ngapain sih? Terus istirahat, makan siang, makan terus belajar lagi. Karena, eh, ikut kuliah lagi. Ngerjain tugas yang belum atau belajar buat ujian atau enggak? Enggak, ngapa ngapain habis itu malamnya ngelakuin hal yang sama. Kalau enggak belajar ngerjain tugas, enggak? Ngapa ngapain atau enggak? [mm]? Ngobrol sama teman. Biasanya karena saya satu kos sama teman teman dekat saya, saya ke mereka. Terus. Kita ngobrol main game. Atau cuma ngobrolin keseharian sampai malam, gitu. Terus tidur.","5":"[mm] menyikat gigi biasanya habis mandi atau enggak? Setelah so salat, eh. Dan juga setelah salat isya, jadi habis mandi, cuci muka baru, sikat gigi, sikat giginya, caranya ambil odol. [ee] dibasahin dulu. Terus ambil odol. Habis ambil odol. Disikat aja. Mulai dari belakang. Terus ke samping. Terus atas set. Eh, terus ke bawah dulu, baru ke atas, terus habis. Itu di kumur kumur. Sikat giginya. Dia dialirin air lagi. Terus sikat lagi yang enggak pakai odol habis itu di airin lagi. Terus sikat lidah baru diairin lagi.","6":"ruangan yang saya berada. Ini di kc. Satu, empat, sembilan. Ruangannya sekitar sekitar lima kali, dua belas ubin. Terus. Ada banyak kursi mejanya di tengah kayak meja. Mau rapat, gitu? Terus ada proyektor di samping kanan pintu. Kalau kita lagi. Menghadap pintunya, [mm] pintunya. Warnanya kayu gelap, cokelat hitam, gitu. Terusdi tengah tengahnya banget. Ada persegi panjang yang enggak sampai atas nutupnya. Enggak, sampai bawah. Terus diakaca, gitu. Jadi, orang orang bisa lihat di dalam. Ada siapa aja terus di ruangan. Saya ada ana, teman saya sama. Ada dua kakak lainnya. Terus ada ac di tengah ruangan berseberangan dari pintu dan proyektor. Terus ada jam di dinding yang dekat pintu. Tapi di tengahnya [ee] terus di mejanya. Ada beberapa kertas kertas untuk kepentingan penelitiannya. Sama. Ada laptop, kartu antiseptik, alat perekam, dan lain lain.","7":"mungkin hari paling berkesan yang saya alami baru baru ini adalah [ee] kkd kamis lalu. Itu kkd-nya tentang pemeriksaan tht. Itu cuma dari jam delapan sampai jam sembilan, tapi saya enggak langsung pulang. Saya nunggu teman saya yang selesainya jam sepuluh. Terus [ee] sama itu saya makan dim sum sama teman saya. Terus teman saya yang lain baru keluar kelas terus, katanya dia dimarahin dosen. Jadi saya pindah kursi buat dengar ceritanya. [napas]. Terus habis. Itu saya ngelihat, bapak bapak yang punya nasi [ee], jualan nasi kebuli lagi, ngelipet tempat makanannya. Jadi saya samperin terus saya nanya, boleh ikut ngelipet enggak? Jadi saya ngelipet bareng namanya, pak andrian. Nah, habis itu saya ngobrol sama, pak andrian sama [mm] dua ibu lainnya yang saya lupa namanya siapa? Terus habis. Itu teman teman saya yang lain. Yang satusama saya ke luar [ee] ke kantin. Jadinya kita main ludo sampai jam dua belas. Terus. Itu menyenangkan.","8":"saya punya beberapa teman dekat di smp. Ada satu yang saya anggap paling dekat sma ada tiga dan kuliah. Ada lima, enam, tujuh, enam. Ada enam [mm]. Mungkin yang salah satu yang paling dekat sama saya sejak awal tuh. Namanya oza oza. Itu sangat pendiam, tapi dia lucu banget orangnya. Terus. Dia. Itu sangat. Dia enggak pernah [mm]. Enggak pernah menilai orang buruk secara cuma cuma, jadi. Dia selalu. Dia selalu baik ke semua orang terus. Dia selalu ngebantuin saya, dan dia [ee]. Dan dia selalu menunjukkan perhatiannya dengan cara cara yang enggak tahu kenapa, tapi dia tahu aja itu cara yang pas, gitu. Terus? [ee], terus. Iya, oza punya delapan kucing. Ibunya dulu. Pramugari ayahnya, pilot kakaknya, anak itb. Oza. Itu angkatan dua puluh, cuman dia. Dua ribu tiga. Sama kayak aku. Dia gap year di its tahun oza. Itu enggak pernah marah. Dan dia selalu mau mendengarkan orang, dan dia juga aktif. Ngomong, walaupun saya enggak cerita semuanya.","9":"ibu saya, itu [mm]. Saya enggak tau sih bilang dekat. Kayaknya enggak dibilang. Jauh juga enggak. Mama itu sejak saya kecil. Sejak saya umur tujuh tahun. Mama kerja terus jadinya. Mama kerjanya tiap hari, enggak pernah ada liburnya dan waktu di rumah. Ya, mama selalu teleponan sama client jadinya. Saya enggak begitu sering interaksi sama. Mama terus [mm]. Tapi mama, mama, baik, mama. Terutama sejak mama sakit itu, mama. Jadi. Lebih mau mendengarkan. Lebih mau mendengarkan cerita saya dan lebih mau [derau] lebih mau. Mungkin karena terpaksa juga sih enggak ada pilihan lain, kan? Karena sakit terus, tapi karena sakit jadinya, kan? Seringnya di rumah sakit pernah di bed rest. Hampir satu tahun, jadi saya jarang ketemu mama. Terus [ee]. Iya, karena mungkin saya paling intens sama mama. Waktu t. Waktu tk. Saya lebih sering sama. Kakak saya sih jarang ngeliat. Mama enggak tahu kenapa sd juga. Mama mulai kerja smp juga. Terus. Mama sakit. Jarang ketemu lagi. Terus ketemunya kapan? Ya?","10":"lingkungan tempat tinggal saya di kelas yang sekarang. Itu menyenangkan. Karena saya tinggal sama teman teman dekat saya terus satpamnya juga. Baik, baik. Saya temenan sama. Semuanya terus [ee]. Petugas kebersihannya juga. Baik, penjaga. Eh, apa namanya? Petugas yang. Kalau ada barang rusak juga baik banget terus. Karena isinya, teman teman dekat saya. Dan menurut saya, teman teman saya tuh tipe yang tipe yang setia yang enggak enggak ngomongin orang dari belakang, gitu. Jadinya saya nyaman sih, dan walaupun saya lagi capek, atau lagi. [mm] menghindar. Pasti mereka merek. Mereka tahu aja, gitu, kapan mau harus masuk dan kapan harus ninggalin, gitu. Terus ngerasa aman juga. Karena kalau waktu itu lagi sakit. Waktu itu lagi sakit. Pasti dicek sama teman teman. Dicek sama satpam. Terus, ya. Jadi merasa cukup terlindungi dan nyaman, sih.","11":"kursi tempat duduknya warnanya hitam. Terus penyanggahnya. Itu. Sebenarnya ada dua, tapi dia nyambung. Jadi, yang depan belakang tuh nyambung. Jadi, cuma ada yang kanan, sama yang kiri. Tapi dia dua duanya, kemudian nyambung. Jadi tempat sandaran punggung, tapi sandaran punggungnya. Ada, sejenis. Jadi kayak ada plastik warna hitam, buat jadi tempat sandarannya, gitu. Tapi bagian punggung bawahnya kosong. Terus dia [mm]. Dia enggak keras sih keras, tapi enggak sakit. Terus kayaknya cukup cukup. Nyaman untuk buat. Dipakai untuk belajar.","12":"traveling terakhir yang [mm]. Oh, mungkin traveling terakhir yang satu keluarga full itu. Dua ribu delapan belas akhir itu ke bandung. Tapi karena waktu itu tadinya tuh. Kami mau ke se. Kita mau ke serang. Cuma [mm]. Ternyata penuh jadinya kita ke bandung. Terus. Itu yang ada berita tsunami ternyata terus [ee] di bandungnya. Hari pertama. Tuh kita enggak dapat penginapan gitukan. Jadinya kita di apartment, gitu. Tapi namanya apartment. Tapi dia lebih kayak rumah susun sih. Sebenarnya cuma, ya, enggak apa apa. Terus besoknya, kita berpindah ke penginapan, gitu. [napas] terus [mm]. Hari pertama itu, kita ke alun alun tapi enggak bareng mama. Karena mama sakit jadinya di penginapan terus. Aku ayah, kakak, adik. Ke alun alun. Habis itu. Kita beli kacamata kacamata kecil, gitu. Terus [mm], besoknya baru pergi ke saung angklung. Mang udjo. Iya, terus di sana saya bikin kalung ngesolder sendiri, gitu. Terus, malamnya ke kafe yang kakak saya pengin. Lihat, terus kita ke sana. Bagus, kafenya habis. Itu malamnya kita pulang. Kayaknya besoknya pulang balik ke jakarta lagi deh, tapi kurang ingat sih.","13":"mencari informasi di internet. Kita tentuin dulu yang kita mau cari. Apa terus kata kuncinya? Apa terus dimasukin aja? Semua kata kuncinya. Kalau menurut saya di nyari di google, tuh enggak harus runtut, gitu. Kat kalimatnya sebutin. Semua kata kuncinya aja, nanti juga ketemu."}}