{"patient":{"0":"JO23","1":"JO23","2":"JO23","3":"JO23","4":"JO23","5":"JO23","6":"JO23","7":"JO23","8":"JO23","9":"JO23","10":"JO23","11":"JO23","12":"JO23","13":"JO23"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":5,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"iya, mungkin. [ee] permainan games. [mm] permainan games-nya. Itu yang seru tuh. Mungkin stumble. Guys, itu seru. Bisa main bareng bareng sama teman teman? Bisa main sama teman terdekat juga.","1":"untuk kenangan masa kecil. Bisa jalan jalan ke luar? Misalnya ke kebun binatang, atau ke taman safari.","2":"untuk hobi. Bisanya saya membaca novel saya baca novel. Apa aja sih? Dan bagaimana caranya? Itu dengan cara membaca. Biasanya dalam waktu enggak ada orang. Ya, biar fokus. Bacanya.","3":"menarik bagi saya. Karena itu bisa lihat [ee] situ? Situasi saya untuk berkembang jauh jauh ini dan percaya.","4":"keseharian saya. Itu biasanya kan kalau pagi pagi, kan [ee] makan sarapan dulu. Baru berangkat sekolah. Nanti habis berangkat sekolah kan belajar juga di sekolahan. Terus habis. Itu [ee] ngerjain tugas. Terus. Kalau full. Kalau misalkan ada kerjaan dari guru atau apa, pasti langsung ngerjain.","5":"saya menggosok gigi. Biasanya itu ke ke rahang atas dulu. Digosok, gosok habis. Itu baru ke bawah, habis itu ke belakang habis itu baru ke depan, ke samping [derau].","6":"saya berada di aula. Di sini. Tuh ada bangku. Terus ada pajangan. Lukisan lukisan. Bunga bunga. Terus ada ac. Empat. Terus, ada foto jokowi, bapak jokowi [batuk]. Terus ada meja meja, papan tulis, hordeng bangku, dan ada meja. Ada hand sanitizer. Terus [aa] a. Ada speaker juga dan masih banyak lagi.","7":"hal yang paling berkesan adalah [ee]. Mempercayai diri, mempercayai diri sendiri dan merasa aman untuk akhir akhir. Ini. Sebenarnya aman. Terus sih? Cuma [ee] akhir akhir ini. Merasa nyaman aja sama lingkungan yang baru di sma ini.","8":"bisakah anda memberi? Teman baik, teman baik. Banyak. Sebenarnya, cuman kalau misalnya itu, ada beberapa satu orang. Dia baik banget. Ya, [ee]. Cerita cerita aja biasa.","9":"hubungan anda dengan ibu itu? [ee] sangat, sangat baik banget. Ibu juga [ee] menegur. Kalau misalnya ada masalah atau apa, gitu gitu. Dan baik banget. Pokoknya enggak ada masalah apa apa.","10":"tempat tinggal. Tempat tinggalnya. Bagus, baik. Lingkungannya terus habis. Itu tetangganya juga. Baik, baik. Dan enggak ada rasa kecemasan atau apa. Apa sih?","11":"saya duduk di bangku warna putih dan hitam empuk juga. Terus pakai besi. Kayaknya iya. Besi deh. Apa alum aluminium? Terus bangkunya? Lumayan enak. Buat tempat duduk.","12":"perjalanan yang telah kami lakukan. Perjalanan perjalanan apa? Ya? Per perjalanan untuk mencapai prestasi, mungkin [ee]. Biasanya kan enggak mudah, ya. Kalau perjalanan untuk mencapai sesuatu, apalagi kayak prestasi prestasi buat nilai nilai","13":"biasanya kan? Lewat google. Terus seseorang mencari informasi, misalnya tuh dia itu buka google, terus habis. Itu [ee], misalnya, ngefo nge-vn di google itu terus habis. Itu juga baru ngomong penjelasannya. Pertanyaannya baru nanti di google itu kok bisa bisa diberi penjelasannya untuk mengenai apa yang dia kasih pertanyaan."}}