{"patient":{"0":"JO40","1":"JO40","2":"JO40","3":"JO40","4":"JO40","5":"JO40","6":"JO40","7":"JO40","8":"JO40","9":"JO40","10":"JO40","11":"JO40","12":"JO40","13":"JO40"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":6,"9":1,"10":6,"11":1,"12":1,"13":1},"text":{"0":"buku yang saya suka. Kebanyakan berkaitan dengan fiksi ilmiah dan acara tv yang saya suka, kebanyakan juga tentang hal hal yang berkaitan dengan ilmu pengetahuan. [derau] permainan video games yang saya [derau] sering mainkan ke kebanyakan tentang permainan sejarah dan olahraga.","1":"kenangan masa kecil favorit saya adalah ketika saya berjalan jalan bertamasya dengan keluarga saya dan pergi ke pantai, pergi ke gunung [derau] dan pergi naik pesawat ke pulau pulau terpencil. Dan juga, ketika saya pertama kali [derau] belajar bermain permainan yang saya suka. [derau].","2":"hobi favorit. Saya adalah mendengarkan musik. Saya juga memiliki hobi. Yaitu mengoleksi musik, yaitu kaset pita. Dan saya sering mendengarkan musik melalui internet. Dan saya juga memiliki hobi untuk menilai atau memberikan ulasan terkait album album musik yang saya dengarkan.","3":"hal menarik yang baru. Baru ini saya lakukan adalah mengikuti lomba dengan teman teman saya dan saya juga. Akhir akhir ini sedang giat mengoleksi musik saya dan menambahkan koleksi kaset pita saya.","4":"keseharian. Saya dimulai dengan bangun pagi, [derau]. Ketika saya kuliah, saya bangun pagi jam delapan pagi, dan kemudian saya berangkat kuliah naik motor saya. Dan setelah mengikuti kegiatan perkuliahan, saya makan bersama teman saya, dan setelah pulang, saya kembali mendengarkan musik, beristirahat dan mengerjakan tugas yang belum saya selesaikan. Kemudian saya menelusuri internet dan menonton berbagai jenis video yang saya suka. Dan apabila ada waktu juga, saya suka bermain permainan yang saya suka. Selain itu, saya juga gemar untuk mendengarkan musik. Apabila saya sedang tidak melakukan apa apa. Atau untuk menemani saya dalam beraktivitas seperti mengerjakan tugas","5":"ketika saya menyikat gigi, saya menggunakan sikat gigi pepsodent. Lalu sa [ee]. Pasta gigi. Yang saya gunakan adalah antiplaque. Kemudian saya menyikat gigi dengan memutar mutar. Sikat giginya sebanyak kurang lebih sepuluh kali untuk setiap sisi. Jadi dari rahang bawah hingga rahang atas, kemudian hingga gigi depan dan samping gigi belakang.","6":"ruangan tempat saya berada saat ini adalah ruangan yang sangat bagus bagi saya. Sangat indah. [derau] dari ruangan ini. Saya juga bisa melihat pemandangan di luar pemandangan kampus dari ketinggian [derau]. Dan hal itu juga sangat menarik bagi saya. Karena saya. Orang yang menyukai keindahan dan pemandangan alam.","7":"hal paling berkesan yang saya lakukan selama [derau] akhir akhir ini adalah saya berkunjung ke salah satu universitas [derau] untuk mengikuti lomba. Dan itu adalah pertama kalinya saya mengikuti lomba secara secara luring. Kemudian, melalui pengalaman itu, saya juga mendapat ber banyak teman baru dan sa. Saya juga [derau]. Akhir akhir ini sedang giat mengoleksi kaset kaset pita. Jadi [derau] akhir akhir ini, saya juga [derau] sering mem mencari cari kaset yang belum saya miliki. Dan hal itu membuat bahagia bagi diri saya. [derau] hal yang salah. Satu hal berkesan lain yang saya alami. [derau] adalah [derau] berjalan jalan dengan pacar saya [derau] dan mencoba berbagai jenis makanan yang kami temukan di jalan.","8":"saya memiliki beberapa teman baik dan teman baik saya. Kebanyakan adalah orang orang yang [derau] memiliki ketertarikan yang sama dengan saya. Dan memiliki selera musik yang mirip juga dengan saya. Mereka orang orang yang baik dan memiliki ketertarikan di berbagai bidang. Yang menurut saya juga menarik seperti sejarah, musik dan ilmu pengetahuan alami lainnya. Dan juga, kebanyakan teman teman saya memiliki ketertarikan di berbagai bidang ilmu komputer.","9":"hubungan saya dengan ibu saya. Sangat baik. Ibu saya orang yang sangat perhatian dan sering menanyai kabar saya. Dan saya juga bercerita tentang berbagai hal dengan ibu saya dan ibu saya selalu [derau] merespons. Kabar kabar dari saya dengan sangat baik dan selalu mendukung saya dalam setiap kegiatan yang saya ikuti. Dan secara umum, [derau] hubungan saya dengan ibu saya sangat sehat dan saling suportif antara satu dan lainnya.","10":"[derau]. Saya tinggal di kompleks perumahan di perumahan saya terdapat kurang lebih seratus rumah [derau] dan perumahan. Saya juga [derau] sangat rukun dan [derau] banyak [derau] kegiatan kegiatan sosial yang dilakukan oleh tetangga tetangga saya. Di lingkungan tempat tinggal saya juga terdapat banyak hewan seperti kucing, musang dan tupai. [derau]. Saya sering melihat kucing kucing di sekitar lingkungan rumah saya, dan saya juga [derau] kenal dengan tetangga tetangga di sekitar rumah saya, terutama di kompleks perumahan saya.","11":"[derau] kursi yang sedang saya duduki berwarna krem atau kuning. Kursinya sangat baik kondisinya. Menurut saya, kursi ini juga sangat layak digunakan untuk menopang kegiatan pembelajaran. Dan secara umum, saya merasa sangat nyaman untuk duduk di atas kursi ini. Dan menurut saya, kursi ini jauh lebih baik daripada kursi yang biasanya saya gunakan [derau]. Menurut saya, kursi ini juga sangat mendukung untuk berbagai kegiatan pembelajaran, seperti menulis dan mengetik [derau]. Dan dengan kursi ini, saya juga merasa bahwa kegiatan belajar saya di kelas akan menjadi sangat terbantu dan didukung oleh sifat ergonomis dari kursi ini. [derau] [napas]. Kursi ini juga di bawahnya. Memiliki tempat untuk meletakkan berbagai barang, seperti botol, minum dan buku buku [derau]. Sehingga saya rasa hal tersebut juga sangat membantu bagi [derau] saya atau siapa pun yang duduk di atas kursi ini. Dalam [derau] meletakkan barang barangnya secara mudah dan efisien.","12":"salah satu perjalanan yang menurut saya, sangat saya sukai dan saya kenangkan adalah ketika saya melakukan perjalanan ke suatu pulau langkawi di malaysia. Dan ketika itu, saya menaiki pesawat ke bandara di sana. Kemudian keluarga saya menyewa mobil dan berkeliling keliling pulau hingga akhirnya tiba di hotel tempat kami menginap, [derau]. Dan ketika kami tiba di hotel tersebut, saya sangat menyukai suasananya. Karena hotel tersebut berada tepat di pinggir pantai. Dan dengan tinggal di hotel tersebut, kami dapat dengan mudah. [derau] bermain main ke pantai dengan hanya berjalan kaki saja. [derau] hotel kami juga sangat nyaman. Dan sa. Saya membawa buku buku favorit saya dalam perjalanan tersebut. Sehingga ketika saya menginap, saya [derau] membaca buku buku kesukaan saya tersebut dan dapat tidur dengan nyaman. [derau]. Setelah beberapa hari. Di langkawi. Saya juga membeli beberapa jenis cokelat. Karena di tempat [derau] wisata tersebut terdapat pabrik coklat, sehingga kami membeli cokelat cokelat di situ. Dan ketika kami pulang, dijadikan sebagai suvenir bagi keluarga dan teman teman saya.","13":"[derau]. Ketika seseorang ingin mencari informasi di internet, terdapat beberapa cara yang dapat dilakukan tergantung dengan jenis informasi yang dibutuhkan oleh orang tersebut. [derau]. Apabila informasi bersifat umum, maka seseorang dapat [derau] menelusuri internet melalui suatu [derau] mesin penelusuran, seperti google [derau]. Dan dengan mesin penelusuran tersebut, kita dapat mencari berbagai jenis kata kunci [derau] yang ada di internet dan mesin pencarian tersebut akan mengembalikan hasil hasil situs yang relevan dengan kata kunci yang sedang kita cari. Apabila informasi tidak umum, maka kita perlu untuk mengetahui jenis informasi yang ki ingin kita cari dan mengidentifikasi tempat untuk mencari informasi tersebut. Sebagai contoh, apabila kita ingin [derau] mencari seseorang, maka kita perlu untuk memilih media sosial yang tepat di mana kira kira ada orang tersebut menggunakan media sosial terkait [derau]. Dan apabila kita ingin mencari karya ilmiah [derau], kita juga tidak bisa hanya menggunakan mesin pencarian biasa. Tetapi kita harus menggunakan mesin pencarian yang memang dibuat khusus untuk mencari karya ilmiah, dan begitu pula dengan jenis informasi yang lain. Kita perlu untuk mengidentifikasi di mana kita dapat menemukan [derau] informasi tersebut. Dan bagaimana kita dapat melakukan pencarian terhadap informasi yang ingin kita cari?"}}