{"patient":{"0":"JQ85","1":"JQ85","2":"JQ85","3":"JQ85","4":"JQ85","5":"JQ85","6":"JQ85","7":"JQ85","8":"JQ85","9":"JQ85","10":"JQ85","11":"JQ85","12":"JQ85","13":"JQ85"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[ee]. Acara tv yang saya sukai. Itu acara acara yang ada di [ee] media berbayar netflix seperti itu. Lalu permainan video games. Saya tidak [ee] terlalu menyukai saya. Lebih [ee] suka [ee] menonton [ee] video video seperti itu untuk mengisi waktu luang saya.","1":"kenangan masa kecil favorit saya adalah ketika [ee] saya bela belajar untuk naik sepeda roda dua di rumah nenek saya. Saat itu, keluarga sedang berkumpul dan [ee]. Banyak yang membantu saya untuk bisa belajar naik sepeda itu. Kenangan itu. Saya ingat sampai sekarang.","2":"hobi [ee]. Saya adalah [ee] mendengarkan musik. Kalau [ee] dulu, saya juga suka menari. Tapi karena sekarang waktu yang saya gunakan untuk [ee] melakukan hobi. Tidak banyak. Jadi, [ee], saya sudah tidak menari lagi.","3":"hal yang saya lakukan baru baru ini yang menurut saya menarik [ee] akhir akhir ini, saya belajar ilmu baru [ee] di luar. Dari apa yang saya pelajari di [ee] perkuliahan. Dan menurut saya, yang itu bisa berguna nanti untuk saat ketika saya sudah lulus [ee]. Jadi [derau] [ee]. Menurut saya, itu [mm] sangat menarik untuk dipelajari.","4":"keseharian. Saya kurang lebih di pagi hari. [ee] saya bangun lalu [mm]. Jika ada hari kuliah saya kuliah, lalu di pagi hari lalu, saya melakukan perkuliahan bersama teman teman makan siang, lalu [ee] pulang di sore hari. Setelah itu, [ee]. Jika ada ingin tugas yang saya kerjakan, saya akan ke perpustakaan untuk mengerjakan tugas dengan teman teman. Kalau tidak ada, saya akan pulang beristirahat di rumah [derau].","5":"[ee]. Saya menyikat gigi [ee] dengan [ee], menaruh pasta gigi di sikat gigi, lalu [ee] menggosok gigi. Bagian depan pertama dengan memutar mutar. Lalu ke bagian belakang kanan kiri, lalu di bagian dalam bagian atas bawah, lalu lidah langit langit, lalu dibilas.","6":"tempat [ee] saya berada. Ini ada di kelas, salah satu di [ee] gedung rik. Ada meja panjang dua. Lalu ada beberapa kursi di sini, sekitar. Ada lebih dari sepuluh dan [ee]. Ada ac dan ada jam dinding satu.","7":"hari yang berkesan. Saya alami akhir akhir ini. [ee] adalah ketika saya [ee] pergi dengan [ee] teman saya salah satu daerah di jakarta. Di situ kami pergi ke taman [ee] saat di taman juga [ee]. Sedang ada festival di sana ada beber berbagai umkm yang [ee] membuka lapak di sana. [ee] dan kita berkeliling. Setelah itu, kita makan siang. [ee] dengan teman teman saya [ee] sambil mendengarkan [ee] festival atau lagu yang diputar.","8":"teman baik. Saya adalah [ee] teman saya dari [ee] sekolah dasar. Sampai sekarang kami masih berhubungan. Baik. [ee] set. Hampir setiap hari. Kami saling menghubungi satu sama lain untuk mengabarkan apa yang terjadi hari ini dan menceritakan kejadian kejadian yang terjadi.","9":"hubungan saya dengan ibu saya. [ee]. Baik, walaupun [ee], kami jarang bertemu. Karena keduanya jarang berada di rumah. Tapi [ee]. Kami tetap berkomunikasi melalui [ee] whatsapp melalui handphone. Kami masih tetap mengobrol. Ketika ada sesuatu yang [ee] harus saya sampaikan.","10":"tempat saya [ee] tinggal [ee] itu. [ee] ada di lingkungan yang [ee] cukup aman dan [ee]. Tidak, tidak pernah ada kejadian [ee] kriminal atau [ee]. Berita berita yang tidak baik. Jadi, [ee] komunitas [ee] dari rukun tetangganya juga sangat baik. Jadi saya merasa aman di lingkungan saya. Ya,","11":"kursi. Tempat saya duduk [ee] sekarang berwarna hitam dengan ada sandaran, tapi tidak ada [ee]. Pijakan untuk kaki dan tangan yang ada di ruangan di salah satu gedung rik.","12":"perjalanan yang pernah saya lakukan saat itu. Bersama dengan teman teman ke bandung. [ee] di sana. [ee]. Kami [ee] menginap selama kurang lebih tiga hari. [ee]. Kami juga berjalan jalan keliling keliling bandung, lalu merayakan tahun baru bersama. Menurut saya, itu pengalaman perjalanan yang sangat berkesan.","13":"[ee] zaman sekarang, [ee], orang orang mencari informasi di internet melalui google. Dengan menggunakan handphone mereka, mereka [ee] bisa dengan langsung mencari informasi yang ingin mereka [ee]. Dapatkan dengan cara mengetik [ee]. Kata kunci. Kata kuncinya."}}