{"patient":{"0":"KG02","1":"KG02","2":"KG02","3":"KG02","4":"KG02","5":"KG02","6":"KG02","7":"KG02","8":"KG02","9":"KG02","10":"KG02","11":"KG02","12":"KG02","13":"KG02"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"aku suka sekali main [mm]. Video games. Video games. Yang aku sukai itu [napas]. Ada mobile legends, pubg dan valorant. Tapi yang paling aku sukai itu main mobile legends [napas]. Lalu kalau buku, aku kurang suka [napas]. Tapi kalau acara tv, aku juga jarang nonton tv, jadi aku lebih sering [napas] main game.","1":"kenangan masa kecil favorit saya adalah [napas]. Saat saya ke dufan. Bersama dengan keluarga besar [ee] sama nenek kakek juga yang sekarang sudah enggak ada.","2":"hobi dan favorit saya itu main musik. Saya suka bermain piano, dan saya suka nyanyi, tapi tidak dijadikan lomba. Jadi, cuman [napas] hobi saja [napas]. Lalu saya juga suka main game.","3":"yang menurut aku yang sekarang menarik itu [mm] pengin coba ikut organisasi. Karena sebelumnya itu aku enggak pernah tertarik. Ta. Namun sekarang, karena melewati berbagai ospek. Jadi kayak merasa tertarik dan pengen coba yang di se ui, gitu.","4":"keseharian. Saya [mm]. Biasa biasa saja. Mungkin. Apa lagi, [mm]? Mungkin karena ada tugas yang banyak banget. Jadi kadang kadang suka keberatan [napas] dan masih berusaha untuk terbiasa. Jadi [napas] masih kaget untuk awal awal.","5":"saya menyikat gigi [ee] dua kali sehari. [ee] habis makan pagi. Sama sebelum. Sama setelah. [napas] sama sebelum tidur. [mm] cara menggosok giginya juga dengan cara [mm] berputar jadi [napas] supaya gigi. Semuanya kena","6":"[napas] ru. Ruangan yang saya tempati sekarang itu berbentuk segi empat. [ee] sepi. Hanya ada meja dan kursi, lalu [mm] sangat dingin dan [mm] tentram.","7":"hari hari yang paling berkesan itu saat liburan. Mungkin saat [ee] teman saya ulang tahun kemarin, [napas] karena selama ini selalu [napas] [ee]. Tugas, tugas, tugas. Terus sampai enggak bisa istirahat. Istirahat selalu jam is cuma tiga jam, dua jam [napas]. Jadi pas kemarin, [ee] liburan. Itu ada ulang tahun, teman. Rasanya kayak healing banget.","8":"teman baik. Aku [mm] banyak. Udah ada yang dari sma sama. Ada yang dari kuliah. Kalau yang dari kuliah itu sangat suportif sekali. [ee]. Dia selalu menemani [ee] disaat [napas] terpuruk. Tugas atau semua yang susah. Lalu juga teman sma. Ada yang selalu nemenin dari awal sampai akhir.","9":"hubungan hubungan saya dengan ibu saya. Itu sangat baik, apalagi ibu saya sangat baik. Saya kadang suka enggak enak. Karena kadang kadang saya merasa [mm] kurang baik dengan ibu saya, padahal saya ibu, saya udah baik banget sama saya dan sangat men-support saya.","10":"komunitas lingkungan tempat tinggal saya. Itu sangat [mm]. Rukun tetangganya juga sangat baik. [napas] dan [ee] sangat aktif juga. Terus semua penduduk dan masyarakat di [napas] komplek ini sangat mendukung","11":"[napas] kursi tempat duduk saya sekarang sangat [ee] nyaman walaupun tidak empuk, tapi [napas] [mm] bentuknya sangat nyaman dan tidak membuat pegal.","12":"perjalanan yang telah saya lakukan, yaitu sangat banyak, tentunya dari [napas]. Mungkin yang paling berkesan itu dari awal sebelum masuk [ee] universitas [napas] itu, menurut saya, yang paling berat sampai masa masa. Ospek dan lain lain. [derau] dan lain lain. Jadi, [mm] sangat berat. Menurut saya, sampai sekarang. Namun saya mencoba terbiasa untuk biasa melakukan","13":"seseorang mencari informasi di internet. Mungkin dengan [napas] [ee] langsung mencari kata kuncinya. Atau kalau saya. Biasanya, kalau misalnya itu gambar saya biasanya pakai google photos dan menge-scan biasanya langsung muncul dan lebih mudah mendapatkan"}}