{"patient":{"0":"KG94","1":"KG94","2":"KG94","3":"KG94","4":"KG94","5":"KG94","6":"KG94","7":"KG94","8":"KG94","9":"KG94","10":"KG94","11":"KG94","12":"KG94","13":"KG94"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":5,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[ee]. Buku favorit saya adalah [ee] novel yang bergenre [ee] romance yang santai [napas]. Kemudian acara tv [ee] yang sifatnya reality show, terutama [ee] lagi mengikuti yang [ee] budaya budaya di luar negeri [ee]. Saya tidak terlalu suka bermain video games. Paling hanya bermain seperti bongkar, pasang puzzle dan segala macamnya.","1":"[derau]. Kenangan masa kecil favorit saya adalah saat saya [derau] [ee] dibonceng dibonceng oleh ayah saya berkeliling untuk memberi jajan. Saya merasa sangat aman, dan saya merasa sangat dekat dengan ayah saya. Karena saya [napas] berada di [ee] depan, dan ia sambil memeluk saya.","2":"hobi favorit saya adalah [ee] memasak akhir akhir ini. Bagaimana caranya? Saya suka sekali [ee] berkreasi terhadap masakan saya, saya. Jadi saya tidak hanya melihat dari resep saja.","3":"sejujurnya, akhir akhir ini, tidak ada yang menarik di hidup saya. Namun saya merasa senang ketika saya melihat [ee] idola saya [ee] video video dari idola saya, [ee]. Mengapa itu menarik? Karena saya [ee] merasa terhibur dengan [ee]. Apa yang dilakukan oleh idola saya?","4":"[ee]. Saya bangun tidur, lalu salat subuh kemudian biasanya tidur lagi. Baru bangun [napas] sekitar jam tujuh. Saya langsung [ee]. [ee] mempersiapkan untuk bekerja. [ee] berangkat ke kampus. Atau kalau misalnya saya di rumah [ee], saya langsung membuka laptop. Atau sering sekali juga masih [ee] tidur. Tiduran men [ee] [ee] mem bermain media sosial, [derau] dan sebagainya.","5":"[derau]. Saya menyikat gigi setiap mandi dan sebelum tidur. [ee]. Ya, seperti biasa. Ya, dengan [ee]. [derau] menuangkan odol pada sikat, kemudian menggosok gigi seperti biasa. Lalu berkumur.","6":"[derau] [ee]. Ruangan ini [ee] ruangan yang baru. Jadi semua fasilitasnya masih terlihat baru. [napas] [ee]. Hanya ada tiga orang di sini. [ee]. Suasananya cukup dingin, apalagi? Untuk suasa. Untuk [ee]. Kondisi saya yang [napas] [ee] masih dalam kondisi pilek, gitu. [derau].","7":"[derau] [ee]. Tidak ada yang berkesan sebenarnya dari hidup saya. [ee] baru baru. Ini karena [ee] menjalani keseharian. Yang biasa saja. Tidak ada yang bisa [napas]. [derau] dianggap berkesan. Sebenarnya.","8":"[derau]. Teman baik. Saya sangat mendukung. Saya sangat mengerti. Saya sering sekali [ee] mendorong saya ketika memang saya sedang jatuh. [na[as] [ee] sering sekali [ee] menghibur saya. Ia tahu. Kapan saya harus diajak bicara? Kapan saya harus ajak didengarkan? [napas] itu? Dia orang yang sangat hebat. Saya sangat mengaguminya, gitu. Dan jika [derau] bisa terus bersama dia, saya ingin terus bersama dia.","9":"[derau] hubungan dengan ibu saya. [derau] berjalan baik. [ee] selayaknya ibu dan anak. Mungkin beberapa kali saya merasa perhatian ibu saya ke saya berkurang dan ibu saya. Dan beberapa kali juga, saya merasa saya kurang [napas] [ee] diapresiasi oleh ibu saya. Namun itu masih hal yang tidak masalah bagi saya.","10":"[derau] lingkungan tempat tinggal saya termasuk lingkungan yang menengah ke bawah. Banyak sekali. Anak kecil yang [ee] tidak mempedulikan sekolahnya. [ee] dan bisa dalam kategori nakal [napas] [ee]. Namun [ee] untuk rumah saya sendiri masih cenderung kondusif. [napas] [ee] tidak terlalu tercampur baur dengan beberapa pengaruh yang mungkin agak negatif di luar sana.","11":"kursi yang saya duduki cukup nyaman. [ee] tidak sepertim. Bangku kuliah. Seperti biasa. Dia empuk terlihat baru. Mejanya juga cukup lebar.","12":"[derau] perjalanan yang anda saya lakukan. Saya pernah [ee] baru baru. Ini liburan ke jogjakarta bersama teman baik saya [napas] [ee]. Di sana saya berjalan jalan [ee], melihat [ee] destinasi destinasi wisata, seperti candi pasar [ee] dan pameran seni [derau].","13":"[derau]. Biasanya orang mencari informasi di internet. Akan sesuatu hal yang membuat dia penasaran. [napas]. Kemudian ia akan [ee] mencari kata kuncinya. [napas] [ee] di kolom pencarian [ee] di-browser-nya. Kemudian [ee]. Dia akan memilih informasi mana yang ia butuhkan."}}