{"patient":{"0":"KQ64","1":"KQ64","2":"KQ64","3":"KQ64","4":"KQ64","5":"KQ64","6":"KQ64","7":"KQ64","8":"KQ64","9":"KQ64","10":"KQ64","11":"KQ64","12":"KQ64","13":"KQ64"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"salah satu video game favorit saya adalah transfer cypher dua, di mana saya melakukan manajemen terhadap lini transportasi yang ada di suatu tempat. Dan saya menyukainya karena saya bisa berekspresi. Saya bisa bereksperimen dengan berbagai kendaraan yang ada di dunia.","1":"kenangan favorit masa kecil saya adalah ketika saya pergi ke taman mini indonesia indah. Dan saya melihat banyak sekali kendaraan kendaraan di museum angkut seperti pesawat, kereta, bus, dan mobil.","2":"hobi favorit saya adalah bermain game. Saya bermain game menggunakan personal computer. Saya. Diantaranya adalah grand theft auto transfer cyfer, europe universalism dan berbagai macam game lainnya.","3":"hal menarik. Yang sedang saya dalami saat ini adalah musik pop dari jepang, dan saya menarik karena saya belum pernah memperhatikan [ee] genre itu sebelumnya, [ee]. Sehingga bagi saya, ini hal yang [ee] baru.","4":"[ee] keseharian saya. Saya bangun pada jam tujuh pagi. Saya [ee] mandi, bersih bersih, lalu membuat sarapan. Lalu pada jam sembilan, saya bekerja mulai [ee] melakukan pertemuan dengan teman teman peker di kerjaan saya di kolega kolega saya, lalu saya mulai bekerja hingga jam lima atau jam enam sore, di mana saya beristirahat. Saya makan siang, saya makan malam, dan saya tidur.","5":"saya menyikat gigi. Dengan pertama. [ee] menyiapkan sikat gigi. [ee] menyiapkan odol [ee] membasahi, lalu menyikat gigi saya. Depan belakang, kiri, kanan.","6":"ruangan yang saya. Saat yang saya tempati saat ini, [ee] bersuhu dingin. [ee] memiliki [ee] lantai yang di tinggikan untuk mengakomodir kabel. [ee] memiliki meja meja dan meja kursi siswa dan meja guru serta kursi guru.","7":"hari yang paling berkesan bagi saya. Akhir akhir ini adalah sabtu kemarin, di mana saya [ee] berjalan jalan ke bogor [ee] untuk bertemu dengan teman saya dan menginap. Menurut saya berkesan. Karena dalam perjalanan ke sana, yang seharusnya hanya tiga jam. Bu [ee] bisa ditempuh dalam waktu enam jam dan kemudian berkesan. Karena saya me [ee] memakan sesuatu yang sangat sedap bagi saya.","8":"teman baik bernama erita wakanda. Dia merupakan teman saya sejak masuk kuliah. Dia berkuliah di sistem informasi fasilkom ui dan kesehariannya. Dia suka bermain game. Dan saat ini, dia sedang sibuk mengerjakan skripsi.","9":"hubungan saya dengan ibu. Baik saya [ee] masih bertelepon dengan ibu setiap malam. Karena saya sedang merantau, dan saya sering [ee]. Merindukan ibu, itu saja.","10":"lingkungan tempat tinggal saya [mm], saya tinggal di kos di kawasan teknik di dekat universitas indonesia. Keadaannya cukup bersih. Namun [ee] di malam hari, sering kali, ada tetangga kos yang cukup ribut membawa temannya, sehingga saya cukup terganggu.","11":"kursi tempat duduk. Saya berwarna krem [ee], berangka besi. [ee] memiliki meja kayu lipat. [ee] memiliki keranjang berwarna hitam. Di bawahnya, dan mera [ee] terasa nyaman.","12":"salah satu perjalanan. Yang saya lakukan adalah perjalanan saya [ee] perjalanan ke singapore. Saat saya lulus sma [ee] saya, saya menghabiskan waktu sekitar tiga atau empat hari berjalan jalan di singapore. Dan lima hari selanjutnya, saya menaiki kapal pesiar [ee] yang cukup mewah. [ee] sa di sana. Saya bisa makan sepuasnya dan memiliki hiburan yang sangat sangat [ee]. Menyenangkan.","13":"seseorang dapat mencari informasi di internet dengan pertama. Memiliki akses ke perangkat yang bisa membuka internet, itu saja, lalu membuka peramban dan bisa melakukan pencarian informasi melalui [ee] mesin pencari, misalnya google atau yahoo at yahoo."}}