{"patient":{"0":"KX42","1":"KX42","2":"KX42","3":"KX42","4":"KX42","5":"KX42","6":"KX42","7":"KX42","8":"KX42","9":"KX42","10":"KX42","11":"KX42","12":"KX42","13":"KX42"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":6,"13":1},"text":{"0":"ya. Jadi, untuk [ee] mengeta mengenai buku acara tv, permainan video games favorit saya. Kalau untuk buku sih, mungkin saya suka buku series [ee] mengenai mitologi buah karya rick riordan. Judulnya percy jackson. Jadi se series itu mengisahkan tentang seorang anak [ee], dewa dewa mitologi, gitu, mitologi [derau] yunani. Lalu, kalau untuk acara tv, mungkin saya menyukai acara acara tv anime. Ya, [ee] animasi buatan jepang. Jadi berbagai acara itu karena gambaran gambarannya lagu lagunya dan lain lain. Dan kalau permainan video games mungkin [ee]. Saya menyukai game game. Ma mario. Ya, yang klasik. Mario party, mario kart. Dan lain lain. [ee] permainan favorit saya jalan jalan sekaligus. Mungkin saya suka main monopoli dan berbagai permainan board. Game lainnya, jadi permainan. Papan lainnya jadi [ee]. Permainan permainan. [ee] permainan papan. Yang pertama bisa dimainkan oleh beberapa orang, gitu. [ee]. Baik. Permainan tipe [ee] mencari pelaku dari suatu tindakan kejahatan. Atau mungkin permainan permainan yang bentuknya mendapatkan [ee] hak mendapatkan sumber daya sebanyak banyaknya. Jadi game [ee], permainan permainan kompetitif bersama dengan orang orang lain.","1":"salah satu cerita kenangan. Masa kecil favorit saya adalah ketika [ee], ketika saya dulu pertama kali diberikan permainan [ee] nintendo ds oleh orang tua saya. Jadi, ketika saya diberikan permainan tersebut, [derau] ketika [ee], hal itu menjadi pertama kali saya mendapatkan permainan digital, gitu dari orang tua saya, yaitu ketika saya ulang ta [ee] berulang tahun. Jadi itu menjadi salah satu kenangan yang cukup [ee] menyenangkan bagi saya di masa kecil bisa bermain juga. Bersama adik, sayang. Dalam nintendo ds itu [ee]. Itu aja sih. Mungkin.","2":"salah satu hobi favorit saya adalah menulis puisi. Jadi saya sangat suka [ee] menulis puisi baik dalam bahasa indonesia ataupun bahasa inggris. Jadi mungkin bagaimana caranya? Yaitu pertama, saya mencari inspirasinya. Baik, itu mungkin dari suatu cerita dari suatu gambaran dari suatu [ee] pemandangan. Lalu, ketika saya sudah mendapat inspirasi tersebut, saya berusaha untuk merangkai, kata katanya. Saya mencari kata kata yang sesuai merangkai, kata katanya. Lalu menuliskannya. Lalu, kalau misalnya, menurut saya cukup bagus, mungkin bisa saya publikasikan lewat instagram [ee] dan metode publikasi lainnya.","3":"hal menarik yang telah saya lihat. Lakukan baru baru. Ini. Mungkin salah satu hal paling menarik yang pernah saya lakukan, yaitu [ee]. Ketika menjalani masa pengenalan sistem fak [ee] akademik fakultas. Di pada hari kedua itu, saya perlu datang ke kampus, fkui, salemba, dan di sana saya berkesempatan untuk melihat kadaver untuk pertama kali, yaitu menjadi satu pengalaman yang menarik. Karena selama ini, ketika mendengar [ee], mahasiswa kedokteran mungkin identik dengan. Oh, belajar dengan kadaver. Dengan [ee]. Melihat tubuh manusia secara nyata. Namun saya hanya berpikir. Oh, ya, udah. Pengalaman melihat kadaver itu hanya sebagai, ya, udah melihat mayat aja. Seperti biasa, gitu. Namun, satu hal yang saya sadari ketika saya akhirnya mendapat pengalaman tersebut, saya [ee] menjadi semakin mengerti signifikansi seberapa pentingnya, gitu ya. Keberadaan kadaver. Keberadaan [ee]. Guru besar ini, gitu. Untuk [ee] pendidikan, sebagai [ee] pendidikan sebagai mahasiswa kedokteran, dankelak sebagai dokter, gitu. Itu menjadi sesuatu yang sangat menarik sih. Menjadi pengalaman pertama saya berhadapan dengan kadaver, mengerti? [ee]? Seberapa pentingnya? Gitu, gitu sih?","4":"[ee] keseharian. Saya biasanya dimulai ketika saya bangun tidur. Biasanya sekitar pukul enam, atau pukul tujuh. Ketika saya bangun, lalu saya biasanya sikat gigi dan langsung mandi. Setelah itu, saya langsung [ee]. Minum susu, biasanya. Susu coklat, lalu. Bersiap siap untuk [ee]. Mengikuti perkuliahan secara online sih [ee] secara luring. Eh, mohon maaf secara daring. Jadi mengikuti perkuliahan secara daring. Lalu, ketika [ee] jam istirahat, yaitu sekitar dipukul dua belas, maka saya biasanya makan siang, lalu melanjutkan kegiatan perkuliahan sampai kemudian selesai dan [ee]. Pada sore harinya, saya biasanya mengerjakan tugas. Dan kalau misalkan tugas tersebut sudah selesai, saya bisa melakukan hobi saya. Baik, itu mungkin menulis atau membaca dan [ee] sekitar jam ada ac di sini. Sekitar jam tujuh. Sampai jam delapan. Saya makan makan malam, dan lalu sekitar pukul sembilan sampai sepuluh. Saya tidur.","5":"[ee]. Cara saya menyikat gigi. Mungkin saya pertama mengambil [ee] pasta giginya. Saya mengambil pasta gigi, lalu meletakkannya pada [ee], sikat gigi. Lalu meletakkannya pada [ee], sikat gigi, lalu dibasahi. Lalu saya [ee] menyikat gigi. Ya, membersihkan pertama tama, mungkin bagian depan giginya. Set [ee] bagian depan gigi. Baik, itu gigi bagian depan bagi maupun gigi bagian belakangnya. Lalu bagian atas gigi dan bagian belakangnya.","6":"uraian mengenai ruangan tempat kita berada. Jadi ruangan ini [ee] merupakan sebuah ruang yang biasa digunakan untuk pertemuan. Untuk untuk diskusi. Mungkin ada [ee] sebuah proyektor, dan juga ada layar [ee]. Dindingnya [ee] berwarna putih. Pada satu ujung. Ada sebuah tembok yang ada sebuah tembok yang ada. Jendelanya cukup besar. Dan di sisi lain, ada pintu berwarna [ee] ket kehitaman cokelat kehitaman dan langit. Langitnya ada pola kotak kotak, dan ada tiga lampu, dan ada beberapa [ee] speaker. Ada sebuah jam [ee]. Ya,","7":"salah satu hari paling berkesan yang mungkin saya alami baru baru. Ini [ee]. Beberapa hari yang lalu, saya mengalami dulu, ada di [ee]. Sebelum saya harus menjalani ada kegiatan masa bimbingan secara luring di salemba di fkui, salemba. Saya untuk menghemat waktu. Jadi saya mengi menginap di apartemen milik teman saya yang ada di daerah senen. Jadi, [ee] hal itu menjadi menarik bagi saya. Karena selama sebelum saya masuk kuliah, saya masih tinggal di kampung halaman saya di bandung. Jarang sekali bagi saya untuk bisa menginap di rumah rumah. Teman saya saya sendiri ya karena satu dan lain hal. Tapi [ee] [derau]. Ini menjadi pengalaman yang menarik. Karena saya bisa menginap bersama dengan teman teman saya. Di rumah. Di apartemen. Teman saya bisa bermain bersama, bermain permainan, game bersama, nonton bersama, dan kemudian, di hari [ee], selanjutnya pun mengikuti kegiatan masa bimbingan. [ee] sangat menarik. Ada banyak sekali aktivitas dan kegiatan yang dilakukan [ee]. Jadi, ya, itu menjadi hari yang paling berkesan yang dialami baru baru.","8":"teman baik. Saya adalah seseorang yang [ee] ternyata cukup tinggi. Dia tingginya sekitar seratus delapan puluh. Centi meter. Dia badannya besar, jadi dia tinggi besar, dan [ee] cukup suka olahraga. Dia [mm] adalah seseorang yang cukup ambisius, cukup [ee]. Dia juga pintar. Jadi, ketika mengerjakan tugas tugas bersama sama atau apa pun itu cukup [ee], cukup seru dan menarik, gitu bersama dia. Karena bisa ada banyak diskusi. Ada banyak [ee]. Ada banyak obrolan. Obrolan yang menarik, gitu. Dan juga kami selain berbicara mengenai hal hal yang serius juga, kami bisa bercanda. Memiliki selera humor yang mirip juga sama sama. Menyukai hobi yang serupa sama sama menyukai untuk menonton anime dan [ee] kultur berbagai kultur, seperti musik [ee], jepang dan lain. Seperti. Bagaimana kondisi keluarga? Mungkin bahasa kasihnya juga mirip, mungkin, ya. Jadi [ee] sama sama menyukai sentuhan fisik. Jadi [ee] ketika berbicara, ketika [ee] bergaul bersama, dia juga menyenangkan. sejak dulu.","9":"iya. Hubungan saya dengan ibu saya cukup baik [ee]. Jadi memang dari saya kecil dibandingkan dengan [ee] kepada ayah saya, saya memang lebih dekat kepada ibu saya dan [ee]. Sampai sekarang pun. Saya masih banyak [ee] menja. Walaupun saya sudah tinggal merantau, saya masih banyak menjaga hubungan baik dengan ibu saya. Untuk sekarang. Ini yang mungkin saya lakukan. Ketika saya beres kuliah atau saya bangun pagi, atau mungkin saya habis melakukan sesuatu. Saya masih suka menelepon orang tua [ee]. Ibu saya [ee]. Mengabari saja. Mungkin ketika. Oh, [ee] sudah selesai kuliah atau sudah selesai melakukan kegiatan ini. Lalu ber [ee] bercerita juga. Mungkin apa saja yang dialami meminta saran juga. Kadang kadang. Jadi [ee] masih memiliki hubungan yang sangat erat dengan ibu saya. [ee]. Banyak bercerita. Banyak mendengarkan. Ceritanya juga banyak melakukan berbagai hal bersama sama. Dan bahkan mungkin ibu saya menjadi salah satu mentor saya juga. Ya, mungkin. Baik, secara akademik [ee] dulu ibu saya adalah yang mengajarkan saya, tetapi juga secara non akademik juga, gitu [ee] cara untuk menjadi mandiri, cara berorganisasi dan lain lain. Itu banyak diajarkan oleh ibu saya. Saya banyak meniru. Dia banyak meneladani. Saya juga belajar. [ee] bernyanyi dari ibu saya. [ee] belajar untuk menjadi vokalis. Band pun belajar dari ibu saya. Jadi ada banyak hal yang saya pelajari dari ibu saya, sih.","10":"baik untuk komunitas dan lingkungan. Tempat saya berada sekarang, [ee] sekarang saya berkuliah di fkui dan komunitasnya. Cukup akrab sih sejauh ini? Jadi ada bisa saling mendukung banyak banyak teman teman yang bisa saling mendukung, saling men. [ee] memberikan bantuan dan [ee]. Banyak teman teman yang ramah juga [ee] dan yang paling menarik sih. Mungkin dari lingkungan saya. Sekarang, teman teman saya, itu banyak yang mungkin ambisius dan memiliki [ee]. Berbagai pengetahuan yang banyak. Berbagai keterampilan yang banyak. Tapi itu tidak membuat mereka menjadi orang orang sombong, gitu. Jadi, walaupun masing masing memiliki ambisi kami, gitu, memiliki tujuan tujuan tertentu. Tapi kami tetap bisa bergaul dengan [ee] akrab. Kami bisa bercanda bersama sama, bisa saling berbagi informasi, saling bertukar pikiran. Jadi itu suatu komunitas yang menurut saya cukup membangun sih. Jadi, [ee] bisa dekat dan bisa [ee] menjadi suatu hubungan yang [ee]. Cukup menyenangkan, gitu. Jadi komunitas yang cukup menyenangkan.","11":"uraian terperinci tentang kursi yang saya duduki. Sekarang, [ee]. Jadi bagian yang saya duduki dan bagian sandarannya berwarna hitam. Sedangkan kerangka secara umum di [ee]. Jadi, bagian yang saya duduki ini terbuat dari plastik. Rangkanya terbuat dari logam. Entah logam apa. Cuma sepertinya cukup cukup ringan. Warnanya agak abu abu tua. [ee] kakinya. Ada dua jadi kaki bagian depan dan bagian belakangnya. Itu menyambung menjadi satu. Jadi ada dua kaki kanan kiri. Lalu pada bagian plastiknya pada bagian yang hitam ini, ada beberapa bagian yang [ee]. Seperti entah termakan. Usia. Entah [ee]. Kecacatan. Pabriknya cuma [ee]. Tapi ada beberapa lokasi yang agak lebih tajam, ada seperti, terlepas, [ee]. Selain itu, namun setidaknya saya dapat selebihnya seperti kursi biasa sih. Jadi, kursi berwarna hitam, abu abu tua.","12":"perjalanan yang telah saya lakukan. Mungkin perjalanan secara fisik. [ee] salah satunya. Mungkin ketika saya berjalan dari kosan, saya ke sini ke kampus [ee] depok di rumpun ilmu kesehatan. Jadi, ketika saya berjalan [ee], saya pergi ke sini berjalan kaki. Jadi saya ada dari jalan kedoya raya. Itu. Ada salah satu gang di dekat jalan raya. Margonda mencari informasi. Saya berjalan dari sana, lalu berbelok ke kanan. Belok ke kanan. Itu ada [ee] warung warung yang menjual indomie. Lalu ketika saya belok kanan lagi. Belok kanan lagi. Ada banyak rumah warga. Ada banyak warung warung lainnya. Belok ke kiri. Ada warung warteg. Ada yang menjual makanan, ada kos kosan, lalu saya belok ke kiri, [derau], belok ke kiri. Dan ada informasi lain [ee] berbagai rumah warga lagi. Belok ke kanan lagi. Ada banyak rumah. Warga lagi, ada banyak tempat. Makan atau restoran lain lain, dan lalu belok ke kanan sekali lagi. Lalu baru saya akan sampai di [ee] gang thohir. Di situ lebih banyak lagi. Tempat, makanan, restoran. Biasanya saya membeli makan di sana. Kalau misalnya, saya sedang berjalan. Lalu ketika saya berjalan lagi, akan saya sampai di [ee]. Jembatan berwarna hijau. Ya, untuk menyebrangi jalan mar [ee], jalan raya. Margonda [ee]. Lalu, ketika saya telah menyeberangi jembatan penyeberangan tersebut, saya akan sampai di depan kampus universitas gunadarma. Lalu, ketika saya masuk lagi. Ada suatu belokan. Ada suatu gang kecil masuk melewati. Dan ada suatu jembatan yang melewati sebuah sungai. Dan ketika sudah melewati jembatan tersebut, saya bisa menyeberangi [ee], menyeberangi stas. [ee], rel kereta api, rel kereta api yang di dekat stasiun pondok cina. Lalu, ketika saya sudah menyebrangi rel kereta tersebut, saya masuklah ke area kampus [ee] universitas indonesia. Lalu [ee] berjalan lagi, menyeberang sedikit dan bisa sampai ke rumpun ilmu keseha.","13":"seseorang bisa mencari informasi di internet. Pertama tama, mungkin dengan menggun [ee] dengan membuka [ee] alat penelusur. Misalkan google chrome firefox, microsoft edge, dan lain lain. Jadi, ada alat penelusur internet. Ketika telah membuka tersebut, baru lah memasukkan [ee] baru memasukkan tulisan atau pertanyaan, atau hal yang ingin dicari pada bagian penelusurannya. Lalu barulah bisa mendapatkan informasi yang ada di internet tersebut."}}