{"patient":{"0":"LF91","1":"LF91","2":"LF91","3":"LF91","4":"LF91","5":"LF91","6":"LF91","7":"LF91","8":"LF91","9":"LF91","10":"LF91","11":"LF91","12":"LF91","13":"LF91"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":6,"1":6,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":6,"11":1,"12":1,"13":1},"text":{"0":"[derau]. Saya lebih banyak bermain permainan atau video games daripada mema memba. Membaca buku, atau menonton acara tv untuk permainan video games. Biasanya saya bermain permainan [ee], petualangan dan avi. Salah satu permainan yang saya sukai adalah pokemon.","1":"[derau]. Kenangan masa kecil favorit saya. Terutama ketika saya kecil, saya sering bermain permainan di komputer. Dan itu membuat saya berlatih bahasa inggris yang cukup banyak. Sehingga ketika di sekolah saya menjadi lebih mahir bahasa inggris dan permainan itu membuat saya lebih bernostalgia ketika masa kecil pada saat ini.","2":"[derau]. Hobi favorit saya. Selain bermain permainan, saya juga suka membuat kerajinan tangan, terutama dari kertas. Karena kalau bahannya dari kertas [ee] biayanya lebih murah, sehingga [ee]. Walaupun cukup, pem pem membutuhkan waktu dan kesabaran, tetapi lebih terjangkau.","3":"[derau]. Saya tidak merasa ada hal yang terlihat menarik. Baru baru. Ini semuanya. Saya merasa biasa saja.","4":"[derau] keseharian. Saya biasa dimulai dengan bangun pagi dan sarapan [ee] dan mandi terlebih dahulu. Lalu biasanya [ee]. Setelah itu, saya antara pergi kuliah ke kelas. Atau jika tidak ada kelas offline se. Biasanya saya langsung [ee] bekerja [ee], atau mengerjakan tugas. Lalu [ee] sore dan malamnya seperti biasa [ee]. Setelah saya selesai mengerjakan tugas saya, mengalokasikan sedikit waktu meluangkan sedikit waktu untuk bermain, atau melakukan hobi yang saya lakukan.","5":"[derau]. Biasanya saya menyikat gigi pagi atau siang sebelum pergi ke kampus. Dan malam hari sebelum tidur, saya menyikat gigi dengan [ee] menggunakan odol yang tidak terlalu banyak dan [derau] [derau]. Selain itu, [ee] saya menyikat gigi dengan menggosokkannya. Tidak, tidak. Bulat, bulat. Seperti yang dulu diajarkan. Mungkin banyak [ee], banyak yang mengajarkan te [ee] bias. Karena da udah dari kecil. Saya sudah terbiasa dengan menyikatnya secara horizontal.","6":"[derau]. Ruangan ini memiliki pencahayaan yang cukup terang dari lampu dan jendela di bagian dari bagian belakang, sehingga ada sinar matahari yang masuk di sini terdapat delapan baris kursi berwarna krem yang dilengkapi dengan meja tangan. Dan di sini. [ee] terek. Suhunya juga tidak terlalu panas dan tidak terlalu dingin. Karena adanya. Karena adanya. Pendingin ruangan.","7":"[derau] hari yang paling berkesan. Yang saya alami. Baru baru. Ini adalah hari sa. Minggu lalu, hari senin, di mana saya melaporkan pekerjaan saya ke dosen. Dan pada saat itu, walaupun hasilnya tidak terlalu baik ke, tapi. Tapi dosen sendiri mengaku bahwa ada kesalahan dari [ee] dari ketentuan yang harus dilakukan pada tugas tersebut, sehingga saya dan mungkin teman teman lain juga dapat mendapatkan dispensasi. Dan di situ saya dapat mem memberikan paparan sedikit te tentang [ee], dan mungkin saya dapat mendapatkan [ee] imbalan terhadap terhadap hasil kerja keras yang sudah saya lakukan pada tugas tersebut.","8":"[derau]. Teman baik. Saya sangat suka mengobrol. Saya lebih menjadi pendengar ketika dia mengobrol kepada saya tentang berbagai macam hal, terutama apa yang terjadi pada hari harinya, se. Selain itu, walaupun walaupun kelas saya tidak sekelas lagi dengan dia, dan dia sudah [derau] magang, sehingga dia sudah cukup sibuk, tetapi kami tep kami sampai saat ini masih [ee], masih mengontak satu sama lain, dan kadang kadang masih mengobrol dan [ee] pergi bersama","9":"ibu saya merupakan seseorang yang sangat suportif terhadap apa yang ingin saya lakukan. Selain itu, dia juga tidak orangnya. Tidak pelit. Dan dia tipe orang yang lebih mengutamakan kualitas daripada kuantitas. Dan dia juga. Se sering mengam menanyakan kabar saya selama kuliah. [ee] hampir setiap hari. Dia menanyakan apakah [ee] hari ini. Makan apa? Apakah di sana hujan dan sebagainya.","10":"[derau]. Saya sering mendengar bagaimana keadaan lingkungan atau komunitas. Teman teman lain yang [ee]. Teman teman. Teman teman. Daring yang [ee]. Bahkan ada beberapa yang di luar negeri. Dan dari apa yang saya dengar, tampaknya mereka tidak [derau] berada di lingkungan yang cukup baik, baik dari keluarga maupun dari masyarakat di sekitar. Sehingga saya sangat bersyukur bahwa tempat tinggal, atau keadaan lingkungan. Saya di sek di sekitar saya. [ee] sangat [ee]. Terdiri dari orang orang yang sangat baik. [ee]. Tidak, tidak. Seperti apa yang teman teman saya ceritakan.","11":"kursi. Tempat saya duduk sekarang merupakan bangku kuliah yang [ee]. Ada kursi yang memang disediakan, ada mejanya dan terbuat dari kayu. Lalu kursinya sendiri. [derau] terbuat dari met [ee] rangkanya dari metal dan. Tempat duduk, tempat duduk. Dan senderannya. Ada be berwarna krem di belakang kursinya. Ada [ee] lambang bahwa kursi ini bermerek futura. Dan di bagian bawahnya, ada [ee] rangka besi untuk menaruh barang barang, seperti buku atau tempat pensil.","12":"[derau]. Secara keseluruhan, saya merasa saya orang yang biasa saja. Saya lulus dari sd, smp dan sma tanpa ada masalah yang berarti dan lulus tepat waktu. Bahkan hingga saat ini, [ee] saya merencanakan untuk lulus kuliah untuk tepat waktu. [ee] dan saya merasa tidak ada. Memang tidak ada yang spesial dari saya. Semua perjalanan hidup saya. Tidak, tidak ada kesulitan kesulitan ada, tapi tidak ada kesulitan. Yang sangat sangat [ee] berarti. Karena sejauh ini, saya masih sanggup untuk menjalani hidup dengan mulus.","13":"[derau]. Kalau saya pribadi mencari informasi di internet, biasanya saya membuka [ee] mesin pencari di di-handphone atau di laptop, lalu [ee] saya biasanya me membuka google. Dan di situ saya mengetikkan kata kunci untuk mencari hal hal yang ingin saya cari."}}