{"patient":{"0":"LJ73","1":"LJ73","2":"LJ73","3":"LJ73","4":"LJ73","5":"LJ73","6":"LJ73","7":"LJ73","8":"LJ73","9":"LJ73","10":"LJ73","11":"LJ73","12":"LJ73","13":"LJ73"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":3,"7":1,"8":3,"9":1,"10":1,"11":1,"12":1,"13":8},"text":{"0":"kalau, bu, bisakah anda memberi tahu saya tentang buku acara tv, permainan, video games, atau permainan favorit anda? Kalau menurut saya, kalau permainan favorit saya bola. Kalau acara tv itu [ee], saya suka nonton bola. Tapi yang kaya indonesia sama lawan luar negeri itu tidak lebih dari indo. Orang luar kayak piala dunia. Saya tidak suka","1":"waktu itu saya pernah di dibonceng sama mama saya. Kenangan terindah saya. Itu dibonceng sama mama saya. Waktu saya masih kecil dan waktu sd, waktu sd. Saya itu jauh. Terus, saya juga. Dibonceng pakai naik sepeda. Waktu itu. Saya ingat banget hujan hujan. Mama, saya bawa sepeda saking pengin saya. Sekolahnya terus bawa bawa payung itu sampai di mama saya. Itu jatoh dan berdarah kakinya.","2":"favorit saya. Bola nonton bola. Dan waktu itu, saya sukanya suka bola itu dari dari kakak saya. Waktu itu, saya nyar disuruh cari yang namanya egi yang mana. Dan di situ lah saya suka sama nonbola dan sepak bola. Dan saya juga suka suka nonton bola sampai sekarang.","3":"ya. Kalau di sini, kamu [ee] dance. Terus menarik aja buat masih belajar yang badannya lentur. Il ideal kayak k-popers, gitu. Tapi saya tidak suka k-popers. Cuman suka dance. Cara dance-nya doang.","4":"ya, kalau tiap hari sekolah itu, saya suka bangun pagi mandi, berangkat sekolah. Dianterin naik motor sama bapak saya ke terminal dan sa sampai di sekolah, belajar pulang sekolah saya. Kadang saya pergi ke ke ke om saya terus, kadang juga saya jualan. Langsung jualan ngider, pakai box, jualan risol keliling. Door to door ke rumah orang dari pintu ke pintu. Terus juga. Kadang saya juga. Sampai larut malam dan sampai saya malam tidur. Kadang tengah malam jam dua belas. Saya sekeluarga makan. Dan kadang juga saya sama mama saya doang. Makan berdua malam malam jam dua belas malam.","5":"caranya. Basahin sikat gigi. Kumur kumur. Kumur kumur mulut dulu. Terus kasih od [ee] pasta giginya, pasta gigi taro di sikat gigi. Ya, masukin ke gigi, sikat sikat terus. Setelah sudah bersih, ambil air lagi. Kumur kumur. Cuci sikat gigi. Buang air air. Kumur kumurannya itu.","6":"toilet.","7":"kalau berkesan? Enggak ada. Tidak ada. Kalau baru baru ini tidak ada.","8":"salwa kelas sepuluh, satu.","9":"[derau]. Kalau kayak hubungan sama ibu saya, baik, saya juga dekat. Kalau kemana? Mana bareng [derau]?","10":"kalau di lingkungan, saya tidak kenal. Tidak suka bergaul. Kalau di rumah. Kalau di rumah. Tidak suka bergaul dengan teman teman maupun tetangga. Dan karena juga, saya tidak suka yang namanya main. Terus berkomunikasi, apalagi? Ngomong ngomong, ngobrol, ngobrol santai nanti. Ngomongin. Orang saya tidak suka, dan saya juga enggak di lingkungan tempat berada saya. Itu tempat orang jualan narkoba. Semua","11":"tempat duduknya empuk. Bagus, ada sandarannya.","12":"[derau] perjalanan dilak dilak [derau] yang dilakukan itu waktu saya [derau] sd dan saya juga. Ya, lumayan. Agak lupa karena sudah lama banget dan [derau] [derau]. Ya, karena [ee] perjalanan hidup saya itu. Ya, biasa aja. [derau].","13":"[derau]."}}