{"patient":{"0":"LJ80","1":"LJ80","2":"LJ80","3":"LJ80","4":"LJ80","5":"LJ80","6":"LJ80","7":"LJ80","8":"LJ80","9":"LJ80","10":"LJ80","11":"LJ80","12":"LJ80","13":"LJ80"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"saya menyukai buku mariposa. Di mana ceritanya? Itu menceritakan [napas] tentang [napas]. Kisah seorang perempuan yang sangat terobsesi dengan satu pria yang sangat dicintainya. [napas]. Dan di film itu, banyak mengajarkan beberapa hal untuk saya. [derau] [derau]. Lalu acara tv itu. Saya sangat menyukai [derau] acara sepak bola [derau]. Saya sangat menyukai sepak bola dari kakak saya yang ngaja yang memberi tahu beberapa hal tentang sepak bola dan [derau] pesepak bola yang paling saya suka. Yaitu joao, felix, cristiano ronaldo dan [derau], leo messi, argentina dan portugal. Saat ini yang sedang bertanding di piala dunia. Permainan favorit saya saat kecil saya sering banget bermain dengan petak umpet itu. Bersama teman teman masa kecil [napas] yang sampai saat ini ingin sekali saya ulang [derau].","1":"[derau]. Kenangan masa kecil favorit saya adalah ketika saya, ibu saya dan kakak saya berjalan jalan di ancol pantai ancol. Di mana saat itu semua terasa sangat menyenangkan. [napas]. Dan hingga saat ini, saya benar benar ingin berada di masa itu bersama ibu saya.","2":"saat ini, hobi saya adalah membuat gelang, atau cincin, atau kalung dari manik manik [napas]. Dan caranya itu bisa dengan [derau]. [derau] mudah menggam tinggal memasukkan [derau] manik manik yang ada dengan berbagai bentuk dan warna yang cantik. [napas] lalu dimasukkan ke dalam benang dan akan dikaitkan menjadi sebuah cincin, kalung dan gelang.","3":"[derau]. Saat ini saya sedang tertarik dengan suatu lukisan. Di mana akhir akhir ini, saya suka mendatangi sebuah museum yang sangat [derau]. Menggambarkan beberapa seni dari seni [napas] segi tentang pembelajaran, tentang mental dan kesehatan yang lainnya. Dan saya ingin sekali [napas] belajar untuk melukis [derau]. Menurut saya, itu sangat menarik karena dapat menggambarkan perasaan atau [derau] emosi yang ada di dalam diri saya di dalam sebuah kanvas tersebut.","4":"[derau] keseharian saya, yaitu di mulai dari subuh, [derau], di mana saya akan menja melaksanakan salat subuh. Lalu setelah itu, membereskan kamar tidur, merapikan rumah [napas], lalu menye apa? Menyiapkan sarapan [derau] untuk saya, [derau]. Saya tinggal sendiri di mana saya benar benar melakukan segalanya sendiri. Dan saya memutuskan untuk [napas] untuk diri saya. Itu sendiri. [derau] [derau]. Lalu saya berangkat ke sekolah, bertemu dengan teman dekat saya, yaitu syabila yang sangat baik. [napas] [derau] [derau]. Kita menghabiskan pagi siang dan sore itu bersama mengerjakan tugas berdiskusi, [napas] dan lain lainnya, [derau] [derau]. Lalu ketika pulang dari sekolah, saya akan langsung [derau] membereskan rumah seperti mencuci [napas], menyetrika [derau] dan kadang bertemu dengan teman smp saya. [napas] [derau]. Dan ketika malam hari, saya mencoba untuk melakukan hobi saya [derau] atau mengerjakan tugas [derau]. Akhir akhir ini. Saya sedang melakukan [derau] banyak sekali pembuatan gelang dan cincin [derau] di rumah sebagai [derau] [derau] [ee] pengisi. Waktu luang saya. [derau]","5":"[derau]. Saya menyikat gigi dengan cara bagian depan terlebih dahulu. Lalu bagian kanan dan kiri. [napas] dengan dua belas [derau] dengan dua belas kali [derau] dengan dua belas kali [derau]. Lalu makasih, ya, kak bagian dalam. Di mana gigi saya? Ada yang berlubang. Saya menyikatnya dengan sangat lama [derau]. Karena menurut saya, itu [napas] [derau] bagian yang sangat sakit.","6":"saat ini saya berada di satu ruangan di mana ada beberapa [napas] teman saya dan kakak [derau] dari fakultas kedokteran tersebut dan [derau] ada beberapa sofa dan lalu komputer [derau] dan tekni [derau] teknologi yang lain.","7":"[derau]. Hari yang paling berkesan yang pernah saya alami, yaitu di bulan juni, di mana saya berdua dengan sahabat saya yang namanya dina [derau]. Saya pergi berdua ke mega mendung dan ke tempat wisata cigwa di situ. Kami benar benar merasa bahagia. Dan [napas]. Tenang sekali. Bertemu dengan berbagai alam, seperti pepohonan [derau] yang sangat hijau. Lalu ada kolam renang. Itu adalah hari yang pernah saya alami dengan sangat baik.","8":"[derau]. Teman baik saya, yaitu dinan. Dia adalah teman yang selalu ada untuk saya. Kapan pun kami saling membutuhkan. Kami sering pergi ke mana pun berdua, lalu ada syabila. Dia teman sekolah saya yang selalu membantu. Saat saya kesulitan mengerjakan tugas dan melakukan hal lain di sekolah.","9":"[derau] sejak kecil. Hubungan saya dengan ibu saya sangat baik. Tapi seiring berjalannya waktu, di mana saya mulai mengenal lingkungan baru. Kayak di mana teman teman saya yang pada nakal dan saya ter terpengaruh menjadi anak yang nakal. Dan ibu saya sering [derau] memukul. Bahkan [derau] memarahi saya di depan banyak orang [napas]. Namun [derau] berjalannya waktu, saya mulai [derau] terbiasa dengan sikap ibu saya yang seperti itu. [derau] dan [napas]. Ibu saya [derau] yang perlahan mulai menghilangkan sikapnya. [derau] yang sering melakukan kekerasan pada saya. Lalu [derau] saat ini. Ibu saya sudah tidak ada [derau]. Ibu saya pergi bulan februari lalu, di mana saya [derau] yang mengurus ibu. Saat ibu mengalami strok hari itu, [derau] beberapa bulan. Itu adalah yang [derau] paling buruk. Buat saya. Di mana ibu tidak bisa bergerak sama sekali. [derau] [derau] [derau]. Di mana ibu tidak bisa melakukan berbagai hal. Bahkan saya sendiri yang memandikannya memberinya makan. Bahkan itu sangat mengganggu kegiatan sehari hari saya di mana saya sekolah harus membagi waktu saya untuk merawat ibu dan kegiatan waktu saya sendiri. [derau] [derau]. Setelah kehilangan ibu, saya merasa begitu banyak penyesalan. Terkadang saya pernah berkata, kasar, berperilaku buruk. Dan saya sangat ingin [derau] mengulang waktu bersama ibu saya dengan waktu yang sangat baik. Di mana ibu memiliki sikap yang manis? [derau] dan saya memiliki sikap yang [derau] penurut, [derau] [derau] seperti itu.","10":"[derau] lingkungan tempat tinggal saya saat ini adalah suatu [mm] kontrakan [derau] yang penuh penduduk, di mana saya tinggal sendiri. Lalu ada [napas] beberapa pengontrak yang lain, yaitu laki laki yang membuat saya terkadang merasa [napas] khawatir dan terancam [napas]. Dan hal itu juga yang bisa membuat saya sedikit. [napas] kebingungan. Mengapa itu [derau]? Bisa terjadi di mana saya tinggal sendiri. Tidak tanpa kakak kakak saya yang jauh di morowali. Dan saya hanya [napas] bergantung pada keuangan.","11":"kursi yang sedang saya dudukan adalah [napas] kursi yang bisa berotasi, di mana saya [napas] untuk menangani kegugupan saya dengan cara memutar kursi menggerakkan tubuh saya. [derau].","12":"[derau]. Perjalan yang perjalanan terjauh yang pernah saya lakukan. [napas] adalah ke semarang menaik kereta selama enam setengah jam. [derau] saya meng saya mengunjungi kakak saya, kakak sepupu [napas]. Saya [derau] menjalani perjalanan itu dengan sangat tenang dan nyaman, meskipun. Terkadang [napas] sedikit gugup. Karena ini pertama kalinya saya di umur tujuh belas tahun. [derau] melakukan perjalanan jauh dari jakarta ke semarang selama enam setengah jam. [derau] lalu bertemu [derau] dengan adik kecil yang sangat manis. Membuat saya sangat bahagia. [napas]. Namun, sayang, kami terpisah oleh jarak","13":"[derau] cukup. Deng cukup. Dengan men mencari di google atau di [napas] web yang lain dengan mengetikkan? Apa yang ingin diketahui di in [napas] di internet itu?"}}