{"patient":{"0":"ML75","1":"ML75","2":"ML75","3":"ML75","4":"ML75","5":"ML75","6":"ML75","7":"ML75","8":"ML75","9":"ML75","10":"ML75","11":"ML75","12":"ML75","13":"ML75"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":4,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":4,"11":1,"12":1,"13":4},"text":{"0":"kalau untuk acara tv lebih kayak ke komedi, atau yang lucu. Lucu kalau untuk games itu biasanya lebih kayak ke mobile legend.","1":"kalau untuk masa kecil saya, saya dulunya pernah main bareng sama satu tetangga saya yang bernama tasya. Dulu. Saya sedang makan buah anggur tiba tiba pernah kes keselek buah anggur lalu ditolong. Mama, papa saya.","2":"untuk hobi favorit saya. Dance dan menari. Dance dan menyanyi. Kenapa saya lebih suka dance dan menyanyi? Karena saya berasa saya. Bakatnya di situ.","3":"[mm]. [napas] [derau]. Saya baru baru saja melihat video yang sangat membuat saya menarik. Dan untuk bisa menginspirasi saya lebih semangat belajar.","4":"keseharian. Saya biasanya bangun pagi, [ee] mandi, sarapan dan bersiap siap untuk ke sekolah. Lalu saya belajar kerjain langsung tugas. Lalu setelah itu saya pulang.","5":"biasanya saya [mm] membasahi gi bagian mulut saya dulu. Lalu saya membasahi sikat gigi. Lalu saya menaruh sikat gigi. Odol, lalu saya basahin lagi, baru saya sikat bagian dalam dan luar gigi.","6":"pada saat pada saat ini, saya sedang berada di ruang komite di dekat di di dekat ruang tangga samping kelas dua belas ipa lima.","7":"saya merasakan [ee]. Betapa banyak kegiatan yang saya suka, dan saya tidak pernah sesali. [derau].","8":"teman baik. Menurut saya, [derau], dia selalu mendengarkan cerita. Saya curhat curhat tentang permasalahan saya terus. Dia selalu memberi semangat dan memberi so solusi kepada saya.","9":"hubungan saya dengan assalamualaikum ibu. Kalau untuk saat ini baik baik saja. Dan meski kadang ibu suka memain tangan nampar saya.","10":"komunitas atau tempat lingkungan, tempat tinggal saya. [mm] [ee] sangatlah buruk karena banyak orang orang dewasa atau anak kecil. Masih ngomong jorok.","11":"[mm]. Untuk kursi yang saya diduduki. Ini sangatlah nyaman. Dan dia bisa berputar putar.","12":"perjalanan saya. Dalam perjuangan saya. Saya selalu [ee] melakukan kegiatan sekolah dengan [derau] belajar terus. Saya tetap berusaha berdoa dan melakukan aktivitas yang memang menurut saya, itu wajib untuk saya lakukan. Dan saya memang juga berpikir selalu yang positif.","13":"[derau] sebis [ee] untuk mencari informasi di internet. Itu lebih gampang untuk misalkan karena hal pelajaran atau informasi, informasi, berita, atau yang lain lainnya."}}