{"patient":{"0":"MR03","1":"MR03","2":"MR03","3":"MR03","4":"MR03","5":"MR03","6":"MR03","7":"MR03","8":"MR03","9":"MR03","10":"MR03","11":"MR03","12":"MR03","13":"MR03"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":3,"1":1,"2":1,"3":3,"4":1,"5":5,"6":2,"7":1,"8":1,"9":1,"10":3,"11":3,"12":5,"13":1},"text":{"0":"permainan favorit saya adalah [ee] subway, surf, pou, dan stumble. Acara tv yang saya sukai, yaitu sctv indosiar, [batuk], buku [ee], geografi, [batuk], agama islam.","1":"saat saya kecil, saya senang bermain dengan teman teman. Menghabiskan waktu dengan teman teman. Dan banyak kenangan. Kenangan yang [napas] saya ra rasakan di waktu kecil.","2":"hobi saya yaitu memasak. Karena da di memasak itu, ada sesuatu yang saya inginkan. Yaitu saya ingin menjadi chef. Dan saya terkesan dengan melihat orang tua saya yang jago memasak.","3":"hal yang menarik, yaitu [derau]. Ketika saya se sedang ketika ketika saya sedang [napas] belajar, dan saya tertarik dengan pelajaran yang saya pelajari saat itu.","4":"keseharian saya, yaitu [ee] beribadah, seperti salat terus belajar me, menonton tv, bermain hp, dan membantu orang tua seperti nyuci, pakaian [derau] dan lain lainnya. Dan saya kadang menjaga ponakan saya.","5":"saat menyikat gigi saya dalam waktu tiga hari sekali.","6":"kadang saya tidak merasa aman. Karena dengan orang orang yang asing dan tidak dekat dengan saya.","7":"[ee] yang paling terkesan. Yaitu ketika saya mendapatkan teman teman baru yang baik, baik dan saling merangkul satu sama lain. Yaitu bikin saya. Benar benar. Benar benar. Senang mendapatkan teman teman seperti itu, [napas]. Dan masih banyak lagi yang paling terkesan bagi hidup saya dengan hal hal yang baru.","8":"teman baik saya, yaitu dia orangnya pengertian. Dia sangat mengerti. Dengan keadaan saya dan kondisi saya saat ini. Walaupun baru kenal beberapa bulan ini.","9":"hubungan saya dengan ibu saya. Ya, itu baik baik saja. Seperti layaknya [ee] anak dengan orang tuanya.","10":"komunitasnya. Baik dan lingkungannya. Aku [derau] kurang baik. Tempat tinggal saya nyaman.","11":"[mm] ku kurang nyaman dengan tempat duduk yang saya tempati.","12":"perjalanan yang paling menyedihkan, yaitu ketika ditinggal seorang nenek tersayang, itu benar benar menyakitkan. Bagi saya, bagi mama saya. Bagi semua cucu dan anak anaknya.","13":"melalui google, atau chrome, atau lewat. Wa dan sosmed yang lain."}}