{"patient":{"0":"NB16","1":"NB16","2":"NB16","3":"NB16","4":"NB16","5":"NB16","6":"NB16","7":"NB16","8":"NB16","9":"NB16","10":"NB16","11":"NB16","12":"NB16","13":"NB16"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":5,"10":1,"11":1,"12":1,"13":3},"text":{"0":"[derau]. Jadi ada buku tentang [ee] mitologi mitologi yang diceritakan ulang dari sudut karakter yang kurang populer. Dan itu menurut saya, sangat [derau] menarik karena [napas] memberikan gambaran dari [derau] latar belakang dan suasana mitologi mitologi tersebut dari perspektif yang baru.","1":"[derau] untuk kenangan favorit. Belum ada yang kepikiran [napas]. Tapi yang pertama kali muncul, kepikiran saya pas membaca soal itu? [ee] waktu kecil, waktu. Belajar cara jalan [derau]. Belajar cara lompat, belajar cara niup [napas] [derau] itu sering diajak sama. Eyang sama ibu. [derau] sama ayah. [derau] ke tempat terapi yang [derau]. [ee] kayak playground. Apa kayak [derau], teman tempat bermain anak anak itu. Dan itu menurut saya cukup","2":"[derau]. Kalau untuk sekarang ini, saya belum sudah tidak [ee] banyak melakukan kegiatan hobi selain mengonsumsi media [napas]. Tapi yang belakangan ini [derau] sangat sering. Saya lakukan itu. [napas] mencoba mendengarkan ke genre [ee] atau [napas]. [ee] mendengarkan kategori kategori musik yang belum [derau]. Pernah saya dengarkan sebelumnya, [napas]. Dan saya juga suka melihat artis artis [derau] [ee] musisi. Siapa saja yang ada di kategori tersebut. [napas] untuk [derau] [ee] mengetahui apakah saya sudah pernah mendengar nama dia sebelumnya atau belum.","3":"[derau]. Kemarin, saya baru mengikuti kelas dengan dosen yang dianggap cukup tegas dan [derau] [ee] keras ketika mengajar. Dan mungkin setiap interaksi interaksi yang saya [derau] [ee] temui dengan beliau sebelumnya. Itu memang cukup [derau], kurang mengenakan [napas]. Tetapi setelah mengikuti kelasnya, saya justru me memahami materi [derau] [napas], dan bahkan saya cukup aktif berdiskusi. Jadi, [napas], menurut saya, itu sangat menarik. Bet [ee]. Bagaimana dengan satu pertemuan di kelas perspektif dan pendapat saya terhadap dosen tersebut, [derau] bisa berubah drastis.","4":"[derau] [ee]. Pagi pagi saya bangun [ee], kemudian saya mengerjakan tugas. Kemudian setelah selesai mengerjakan tugas, saya menyiapkan peralatan untuk dibawa ke kampus. Lalu baru saya salat dan kemudian, eh, maaf, [napas]. Lalu kemudian saya mandi dan kemudian salat [napas]. Setelah itu, saya memesan gojek [napas], [derau] [ee], dan saya berangkat ke stasiun [napas] dari stasiun. Saya naik kereta ke kampus [napas] dan dari kampus [derau]. Saya mengikuti agenda kelas [napas] setelah kelas [derau]. Biasanya saya ke kantin [napas] untuk [ee] makan bersama teman teman. Lalu setelah itu, [napas] biasanya ada kelas lagi. Dan saya mengikutinya [napas]. Dan setelah kelas yang kedua, saya pulang saya ke stasiun pondok cina. Lalu saya pulang dan sesampainya di stasiun tebet. Saya memesan gojek [derau] [ee]. Kecuali jika saya memiliki uang tambahan. [derau] [derau] [ee] sebelum memesan gojek. Biasanya saya suka jajan dulu di indomaret atau di alfamart [napas]. Lalu setelah jajan [napas] baru pulang, lalu sampai rumah saya bersih, bersih, salat magrib makan, dan kemudian membuka laptop [napas] untuk [ee] membuka laptop. Saya mengerjakan tugas akademis dan organisasi yang deadline-nya dekat. Kemudian saya istirahat [ee]. Saya lanjut menugas lagi sampai kurang lebih maksimal jam dua belas malam. [napas]. Karena esok paginya harus bangun pagi, [derau]. Supaya tidak terlambat. Kereta","5":"[derau]. Pertama, saya [ee] cuci [ee]. Gosok giginya dengan air. Saya bilas [napas]. Lalu saya kasih odol di bagian ujung atas, satu [derau], satu goresan odol. Lalu saya gosok pertama ke [derau] geraham atas kiri belakang, [napas] i dari situ geraham bawah dan dengan gerakan memutar [napas] [derau]. Pelan pelan ke depan dan ke sebelah kanan. Tadi. Sebelah kiri, terus ke sebelah kanan [napas]. Lalu kemudian baru setelah bagian luarnya, saya me membuka mulut lebih besar sampai [napas] [derau]. Ke bagian dalam. Dari gigi bawah. Jadi bagian atas dan bagian dalam yang belum tergosok itu saya gosok [napas] [derau]. Lalu saya lakukan [ee] dengan yang atas juga dan terus [ee]. Setelah itu, saya ke bagian depan lagi. Tapi untuk yang kedua, kali ini saya [derau] dekatkan dengan gusi. Karena biasanya suka terlewat. Kemudian saya kumur kumur membersihkan gosok gigi [derau].","6":"[derau] ini. Ada ruangan [derau]. Segi empat [napas] ada lcd, ada meja dan banyak sekali kursi [napas]. Ada jendela di bagian belakang ruangan dan ada ac lampu [derau]. Dan jam ini, sepertinya ruangan rapat [napas] yang sedang digunakan untuk [derau] [ee] penelitian la. Lalu ada saklar lampu [derau], ada tulisan dilarang makan dan minum di dalam ruangan. Dan ada tulisan. Mohon untuk menjaga barang barang milik pribadi [derau]. Selain itu, ada kertas kertas [derau] di atas meja untuk [ee] keperluan penelitian [derau] dan ada hand sanitizer [ee] untuk mematuhi protokol kesehatan.","7":"[derau] hari yang [ee] paling berkesan [derau]. Menurut saya, itu hari jumat, minggu lalu, [ee] karena [derau] saya menghadiri acara [derau] yang [derau] spontan yang sangat yang saya ikut secara spontan [napas] dan tidak ada perencanaan apa apa, dan ternyata acara tersebut menyenangkan. [ee] acaranya digelar oleh fakultas ilmu budaya dan [ee] diadakan pada malam hari. Dan itu merupakan salah satu pengalaman yang jarang untuk [ee] bagi saya untuk mengikuti acara di malam hari.","8":"[ee], teman baik saya [ee] be dan merupakan teman smp yang sampai sekarang masih keep a contact. Dia sekarang sedang belajar di fakultas kedokteran [napas], universitas yarsi, [napas] [ee]. Kita sudah dua jenjang pendidikan. Tidak satu sekolah. Tidak satu fasilitas. Tapi [napas] tetap. Keep contact [napas]. Dan kadang kadang sering jalan bersama. Itu jalan bersama dengan dua orang lainnya dengan dua teman baik, saya juga [napas] yang [ee] [derau] kuliahnya juga berbeda beda. Yang satu di institut teknologi bandung, yang satu lagi di [napas] universitas padjadjaran. Jadi, ketika bertemu [ee], banyak sekali yang bisa diomong.","9":"[ee]. Ibu saya sangat baik, sangat suportif dan sangat sabar.","10":"lingkungan rumah saya. Cukup aman. Cukup [ee]. Nyaman juga. Dan memiliki banyak [ee] pohon. Jadi tidak terlalu panas atau [ee]. Lingkungannya cukup asri.","11":"ku. Kursinya memiliki empat kaki yang menyatu setiap duanya [napas], lalu ada sandaran dan [ee] jok berwarna hitam.","12":"hari sabtu kemarin. Saya dan orang tua saya berjalan jalan ke. Sebenarnya, tidak jauh [ee] tetap di dalam kota jakarta di daerah cikini. Tapi kami memutuskan untuk [napas] menginap di hotel [napas] daripada di rumah. Dan itu [napas] [ee] merupakan pengalaman yang menyenangkan juga. [napas]. Karena selain memiliki suasana yang baru, [napas], saya tidak terbebani oleh [ee]. Tugas. Tugas.","13":"de dengan menggunakan google."}}