{"patient":{"0":"NC09","1":"NC09","2":"NC09","3":"NC09","4":"NC09","5":"NC09","6":"NC09","7":"NC09","8":"NC09","9":"NC09","10":"NC09","11":"NC09","12":"NC09","13":"NC09"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":2,"2":3,"3":4,"4":5,"5":6,"6":7,"7":8,"8":9,"9":10,"10":11,"11":12,"12":13,"13":14},"text":{"0":"[derau] membuka tv [napas] mencet tombol nyalakan [derau] memain games atau video. Itu. Games download permainan, atau buka [derau] aplikasi vidio [derau].","1":"[derau]. Masa kecil saya dulu sangat indah. Sebelum ada adik saya. Semenjak ada adik saya. Saya merasa [napas] tersaingi. Karena mama, saya sangat menyayangi adik saya.","2":"[derau]. Iya, kayak menceritakan tentang diri saya dan keluarga saya ke teman terdekat saya.","3":"[derau]. Menurut saya menarik karena saya ingin menjadi dokter [derau] dan perawat","4":"[derau] keseharian. Saya belajar [napas] setiap [derau], sabtu dan minggu. Saya bercuci baju dan gosok.","5":"[derau]. Sikat gigi bagian belakang [derau]. Gosok depan, bagian belakang, karang, karang gigi, dan sebagai lainnya.","6":"[derau]. Saat enak. Ruangannya sangat enak. Sat saat sejuk. Dan kakak kakaknya sangat baik.","7":"[derau] yang paling berkesan tentang hari harian saya. Itu belajar [napas], belajar di rumah. Apalagi saya ada remed. Saya ngerjakan di rumah itu sehari harian saya.","8":"[derau], teman baik, saya intan nuraini, tapi sekarang intan nuraini tuh udah enggak terlalu dekat sama saya. Karena dia sudah dekat sama teman saya juga. Namanya mutiara nuzriah [derau]. Dan kadang saya suka iri dengan mereka karena [napas]. Mereka sangat dekat.","9":"[derau]. Hubungan saya dengan ibu. Baik baik saja. Tapi kadang ibu saya begitu [napas]. Kadang saya suka diomelin karena adik saya [napas] [derau]. Karena adik sayanya juga terlalu manja dengan ibu saya. Jadi saya-nya selalu diomelin mulu, ibu. Saya juga terlalu manjain, adik saya jadi adik saya salah, tapi enggak pernah disalahin saya mulu yang disalahin.","10":"[derau] lingkungan tempat. Saya baik baik saja, tapi. Yah, saya enggak tahu sih, saya juga jarang keluar rumah.","11":"[derau]. Kursinya sangat enak dan bagus. Dan [napas] bisa digunakan dengan baik.","12":"[derau]. Perjalanan saya [derau] dari sini, dari rumah saya ke sekolah. Itu bisa setengah jam. [derau] dan [derau]. Yah, biasa biasa. Ajalah.","13":"[derau] nanya ke teman. Informasi yang penting penting."}}