{"patient":{"0":"NF75","1":"NF75","2":"NF75","3":"NF75","4":"NF75","5":"NF75","6":"NF75","7":"NF75","8":"NF75","9":"NF75","10":"NF75","11":"NF75","12":"NF75","13":"NF75"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":2,"2":3,"3":4,"4":5,"5":6,"6":7,"7":8,"8":9,"9":10,"10":11,"11":12,"12":13,"13":14},"text":{"0":"saya suka. Saya suka bermain game seperti ml. Saya biasa main ml di malam hari.","1":"kenangan masa favorit saya kecil, saya bermain layang layang sama teman saya yang bernama yusril. Tapi sekarang dia sudah pulang kampung, jadi sudah tidak ketemu lagi.","2":"hobi. Saya bermain bola. Saya biasa main bola. Di sore hari sehabis pulang sekolah. Kalau ada jam kosong. Kalau sudah tidak ada tugas, gitu. Jadi, saya bermain dengan teman teman saya di sore hari di tempat lapangan.","3":"[napas]. Yang hal yang saya lakukan yang menurut saya menarik, yaitu membongkar atau memperbaiki mesin motor yang sedang rusak. [derau]. Menurut saya, itu sangat menarik dan sangat menguji keterampilan dan pola. Pikir kita supaya bagaimana supaya motor ini yang tadinya mati bisa hidup kembali?","4":"kesehari harian saya di pagi hari. Saya bangun untuk pergi bersekolah sebelum sekolah. Saya mandi makan baru, berangkat ke sekolah selepas itu. Belajar dengan baik. Terus mau sekolah? Main bola. Main bola. Bantu orang tua seperti kayak. Kalau ada cucian piring kotor saya cuci terus habis. Itu salat magrib, terus habis salat magrib saya mengaji. Terus mengaji. Saya biasa di situ untuk main games [derau]. Sampai jam sepuluh malam. Habis jam sepuluh malam. Saya biasa belajar kalau besok ada pelajaran pelajaran yang bikin saya susah. Sudah gitu aja.","5":"saya. Saya biasa menggosok gigi di baik, di depan, di samping, atau di karangan gigi, atau di gusi. Saya biasa menyikatnya menggunakan sikat gigi. Dah,","6":"di tempat saya ini. Saya berada di ruang bk kelas sebelas. Saya duduk di bangku besi depan. Saya ada meja dan depan saya ada jadwal. Kegiatan, bimbingan, konseling, atau papan tulis, dan di sekitar saya juga ada gordennya yang tertutup dan ada buku buku dan ada lainnya.","7":"yang paling berkesan. Hari hari saya pada hari minggu, tanggal berapa? Ya, tanggal kemarin. Minggu kemarin lah saya karena pela","8":"buat teman terbaik saya, yang saya ba, yang saya menurut saya, baik yang berteman. Saya bernama bintang rama. Dan jujur, dia sangat baik buat saya. Baik buat kalau saya sedang berduka. Tidak percaya diri saya lagi. Turun mental down. Ketika saya sedang susah, dia selalu ada buat saya.","9":"hubungan saya dengan orang saya sangat baik. Sehingga orang tua saya sangat percaya dengan saya.hubungan saya dengan. Saya sangat baik. Tidak ada masalah apapun.","10":"di lingkungan saya tinggal lingkungan saya, menurut saya. Baik, komunitasnya juga. Baik, [mm] ada. Buat kepercayaannya juga ada, ya, seperti, pokoknya. Baik lah, lingkungan saya.","11":"kursi yang duduki sekarang. Kakinya berupa besi. Tempat duduknya busa. Ada sandarannya. Kakinya, ada empat. Buat berdiri tegak.","12":"saya akan memberi tahu perjalanan saya itu ke suatu tempat, yaitu bogor. Waktu. Saya sedang liburan dengan teman teman saya, saya liburan ke bogor. Itu sangat menyenangkan dengan teman teman saya. Saya memakai motor pribadi. Dan teman teman saya juga memakai motor. Dan di situ ada suatu kejadian [tawa] yang motor. Saya mati karena habis bensin di situ. Saya sangat lucu. Saya ketawa buat saya lucu, karena saya bisa menyusahkan orang orang [tawa] lain. Dan kawan kawan saya. Dan kawan kawan saya. Pun membantu saya. Ketika susah di situ, saya mulai mempercayai kawan kawan. Ini memang baik baik. Yang kayak saya sebutin tem. Sebutkan tadi. Teman saya. Baik, baik, semua","13":"kalau seseorang mencari informasi di internet, contohnya bisa dicari di google atau searching di google link. Nah, di situ juga bisa mencari informasi informasi lainnya, bisa juga di facebook, instagram di youtube dan lain sebagainya."}}