{"patient":{"0":"NF86","1":"NF86","2":"NF86","3":"NF86","4":"NF86","5":"NF86","6":"NF86","7":"NF86","8":"NF86","9":"NF86","10":"NF86","11":"NF86","12":"NF86","13":"NF86"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[derau] [ee] a acara tv. Saya biasanya suka film action, atau dokumenter, atau film perang [ee] untuk video game. Saya suka sport action juga. Dan shutter untuk buku. Saya tidak [ee] tertarik.","1":"kenangan masa kecil favorit saya. Itu [mm]. Ketika saya masih aktif dalam bermain bola, di mana saya bisa membantu tim saya untuk meraih kemenangan. [derau] [derau].","2":"hobi favorit saya. Kalau olahraga itu sepak bola berawal dari kecil. Saat saya pertama kali [derau] melihat saudara saya bermain game bola di situ. Saya mulai tertarik, sehingga. Dan saya sampai sekarang mengikuti sepak bola. Terus","3":"hal yang menarik. Yang saya lakukan baru baru. Ini adalah [ee]. Saya [derau] bepergian ke luar negeri di mana saya belajar banyak hal baru, kultur baru dan kebiasaan baru yang ternyata dimiliki oreh oleh orang lain, dan dan di mana saya harus beradaptasi terhadap kebiasaan dan kultur tersebut.","4":"keseharian saya saat ini sebagai mahasiswa [ee]. Ya, saya sehari hari bekerja magang di sebuah perusahaan teknologi, dan saya bekerja sebagai tester atau quality assurance, atau test engineer. Lalu keseharian saya setelah bekerja itu berolahraga. [ee], misalnya jogging, ya, seringnya jogging. Lalu, ya, sudah di malam hari. Saya makan dan tidur.","5":"[derau] sikat gigi yang saya [ee]. Jadwal sikat gigi yang saya lakukan. Itu bis biasa. [ee] dilakukan di pagi hari saat [ee] sambil saya melakukan mandi. Lalu di malam hari, biasanya setelah makan malam, atau sebelum tidur.","6":"ada. Ruangan ini terdapat [ee] satu meja utama di depan yang menghadap ke saya me meja warna kuning dan terhadap [ee] kursi. Maksudnya, kursi warna kuning, lalu ada mejanya juga. Lalu ada deretan bangku untuk mahasiswa [derau]. Dimana [derau]? [ee] me. Kursi tersebutkursi dengan meja yang bisa dilipat [ee]. Ruangannya juga memiliki temperatur dingin [ee] dan memiliki cahaya yang cukup yang diberikan dari lampu [derau] punya lantai yang cukup. Berde decit dan temboknya [derau]. Ya, memiliki warna","7":"[derau]. Hari yang paling berkesan. Yang baru baru. Ini adalah hari di mana [napas]. Saya mengikuti sebuah konser di mana saya sangat bersenang senang di konser tersebut. Dan [napas]. Saya juga menemukan [derau]. Seorang sahabat hidup, sahabat [napas] baru yang saya dapatkan di hari tersebut yang ya, kita menjalin hubungan di hari tersebut. Dan itu menurut saya, paling berkesan.","8":"teman baik. Saya adalah seorang mahasiswa fasilkom juga. Dia orang yang sangat baik. Orang yang tidak hanya melalui masa yang bahagia bersama saya. Tapi masa yang sulit juga. Dan [napas]. Dia sangat sabar. [derau]. Di saat kita melewati masa sulit tersebut. Dan [napas]. Tidak pernah. Tidak pernah. Turned his back pada saya.","9":"saya dengan ibu. Saya memiliki hubungan yang cukup baik, menurut saya, namun saya [ee] memiliki sedikit trust issue dengan ibu saya karena [ee], ya, masa lalu, namun dari se [ee]. Selain itu, ya, saya memiliki hubungan yang relatif baik dengan ibu saya.","10":"lingkungan tempat tinggal anda. [ee] lingkungan tempat tinggal. Saya merasa lingkungan tersebut [ee] cukup suportif, dan namun untuk standar saya, menurut saya, lingkungan tempat tinggal saya [ee] [derau]. Saya lebih suka [ee] dengan ketenangan. Dan saya tidak enggak terlalu suka dengan lingkungan tempat tinggal saat ini.","11":"kursi. Tempat saya duduk sekarang. Ini memiliki [ee] bantalan yang empuk dan ban bantalan [napas], bantalan kaki dan bantalan punggung. Lalu di bawahnya, terdapat keranjang yang bisa ditaruh tas atau hp [derau]. Nah, untuk kaki kakinya itu dari aluminium atau besi [derau] dan mejanya yang meja lipat yang terbuat dari kayu [derau]. Untuk untuk [ee] untuk rasanya. Meja ini cukup ergonomis dan enak untuk berduduk lama lama.","12":"[derau]. Perjalanan yang telah saya lakukan dalam konteks perjalanan. Tidak secara harfiah, [ee] perjalanan. Di sm perjalanan saya pada sma tidak cukup mulus, ya? Di mana? Di kelas sepuluh [ee], saya memiliki [napas] etos yang sangat tinggi dan lama kelamaan terus menurun di sma, sehingga kelas hingga hampir lulus kelas dua belas [napas]. Namun, di kelas sebelas, saya memiliki, ya, [ee] rintangan. Di mana kesehatan mental saya cukup terganggu.","13":"seseorang untuk mencari di internet. Apabila dia memiliki handphone atau komputer, dia bisa [derau] membuka browser, lalu langsung mengetik. Apa yang dia inginkan pada search bar atau [derau]? Ya, google search engine. Lalu lalu akhirnya dia bisa mendapatkan informasi [napas] yang diinginkan sesuai dengan keyword yang dia telah berikan pada he internet atau search bar."}}