{"patient":{"0":"NG32","1":"NG32","2":"NG32","3":"NG32","4":"NG32","5":"NG32","6":"NG32","7":"NG32","8":"NG32","9":"NG32","10":"NG32","11":"NG32","12":"NG32","13":"NG32"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"ya, baik. [ee]. Acara tv favorit [derau] saya adalah [napas] [mm] fi, seri dari national geographic, yaitu [napas], terutama acara. Jadi, acara ini itu membahas mengenai [napas] [mm] hewan hewan. Dan juga. Bagaimana cara mereka hidup, [napas]? Bagaimana cara mereka ber [ee]? Untuk [napas] mencari pasangan? Bagaimana cara mereka untuk merawat anak anaknya? Dan bagaimana [napas] tantangan yang mungkin mereka hadapi sehari hari di sini. [napas]. Kita dapat melihat bahwa hewan hewan pun perlu untuk memperjuangkan kehidupan mereka dan [napas]. Kita juga melihat [mm] implikasi dan berbagai [mm] dan berbagai [ee] keunikan yang mereka hadapi, serta juga [napas] keindahan alam dan juga keindahan dari hewan tersebut. [ee] pada saat menjalani [mm] aktivitas mereka sehari hari, [napas]. Selain itu, juga, ya, kita bisa melihat [ee] bagaimana kehidupan memangsa dan [napas] dimangsa dari para para. Dari para hewan tersebut, [ee] akhirnya berpengaruh dalam mempertahankan homeostasis dari alam.","1":"ya, kenangan masa kecil favorit saya adalah berhasil untuk mengendarai sepeda [napas] pada usia saya. Sekitar tiga sampai empat tahun. [napas] [ee]. Saya pun akhirnya bisa untuk mengendarai sepeda. Roda dua dimulai dari sepeda roda tiga [napas]. Hal ini saya capai dengan berlatih berkali kali menggunakan sepeda roda tiga [napas] dan akhirnya perlahan lahan. Mencopot [ee] roda ketiga dari sepeda tersebut. [napas]. Nah, saya begitu senang. Karena akhirnya saya bisa [napas] untuk memamerkan keahlian saya di depan orang tua saya. Dan juga [napas] [mm] bisa untuk [mm] tidak lagi tergantung pada sepeda roda tiga serta menjaga keseimbangan saya dengan baik.","2":"untuk sekarang, hobi favorit saya adalah bermain drum [napas] bermain drum. Ini sudah saya pelajari sejak saya menginjak usia empat belas tahun, dis smp [napas] [ee]. Pada kesempatan itu, [ee] saya bermain drum sebagai penyegar dari berlatih piano. Yang menurut saya, sifatnya monoton dan [ee] bermain drum ini juga dalam bermain drum ini. Saya mendapatkan banyak manfaat. Salah satunya adalah dapat [napas] bermain untuk [ee] tempat ibadah saya, yaitu gereja. Selain itu, juga ber dengan bermain drum. Saya bisa bertemu dengan [ee] [napas]. Banyak pelatih pelatih yang cukup ahli, dan juga sempat untuk [ee] bermain di sebuah mall.","3":"hal menarik yang saya lakukan pada akhir akhir. Ini adalah bermain video game dengan teman teman saya [ee]. Pada kesempatan yang saya lakukan. Itu [ee]. Saya merasa bermain video game. Ini cukup menyenangkan. Karena pertama [napas] [ee]. Kita bisa bermain pada waktu yang bisa diten yang ditentukan tanpa [ee], perlu memperhatikan apakah ini sudah siang atau malam. Karena memang tidak perlu pergi [napas]. Dan juga waktunya sifatnya fleksibel. Karena kita [mm] bisa saling menyesuaikan waktu, dan [napas] bisa mencari waktu yang nyaman tanpa harus membuat perjanjian yang begitu ketat terlebih dahulu. Selain itu, juga dengan bermain game, saya bisa [mm] mendapatkan metode untuk refreshing atau penyegaran [napas]. Dan dengan bermain game pula, saya bisa [ee] mendengarkan cerita cerita teman teman saya yang [napas], terutama mungkin dari smp atau sma [napas], sehingga mungkin bisa berbagi pengalaman [ee] dalam sesi bermain tersebut.","4":"keseharian saya di mulai dari bangun pagi. [napas] sekitar pukul lima sampai pukul tujuh pagi. Tergantung dari jadwal kuliahnya [napas]. Dan kemudian saya akan persiapkan diri untuk kuliah ataupun praktik [napas] dengan [ee]. Makan cuci, muka, mandi, menggosok gigi, berganti pakaian, dan sebagainya. Setelah itu, saya akan pergi kuliah biasanya dari siang atau pagi sampai [napas] sore, [napas]. Kemudian, setelah itu, saya akan [ee] beristirahat sejenak. Mungkin makan. Mungkin me-review [napas]. Mungkin melakukan juga [napas] [mm]. Tugas tugas dan juga aktivitas organisasi. Setelah itu, [napas] saya [mm] akan [ee] lanjut ke misalnya, mandi, atau kemudian makan lagi, atau mengerjakan tugas. Dan sebagainya. Dan jika saya masih mempunyai waktu, maka saya akan [napas] [ee] beristirahat sejenak dengan misalnya, tidur, menonton tv, ataupun bermain game dan melakukan hobi saya yang lainnya.","5":"saya menyikat gigi dengan memulai dari [napas] [ee] gigi. Bagian sisi sebelah kiri. Jadi pertama, saya akan mengeluarkan sikat gigi, kemudian [ee] menaruh pasta gigi dan [napas]. Setelah itu, [mm] akan mulai menggosok dari bagian kiri luar ke bagian tengah, ke bagian kanan, kemudian masuk ke bagian belakang. Dan [napas] juga yang lebih dalam. Setelah itu, [napas], saya akan kumur dan membersihkan sikat gigi dengan air mengalir.","6":"[napas]. Ruangan tempat kita berada di sekitar sini adalah [ee] di daerah [napas] kaci. Satu, empat, enam. Sampai kaci seratus empat sembilan. Dan ini merupakan ruangan di gedung c rumpun ilmu kesehatan universitas indonesia, [napas] dan [ee]. Ini merupakan ruangan yang kecil, panjang dan [ee] memiliki [ee] pendinginan berupa ac [napas]. Di ruangan ini terdapat [ee] dua meja panjang yang digabungkan ditempelkan dan ad [ee] [napas], terdapat banyak kursi berwarna hitam. Selain itu juga, ruangan ini memiliki proyektor, memiliki papan tulis dari kaca [ee] dan juga berbagai charger serta akses wifi.","7":"menurut saya, hari yang paling berkesan akhir akhir ini adalah hari ulang tahun saya pada tanggal dua november yang lalu. [ee] pada hari ulang tahun ini, saya [ee] [napas] bisa kembali untuk merefleksikan. Apa saja yang telah terjadi dalam setahun kehidupan saya. Ini [napas] dan mensyukuri. Apa yang telah terjadi? Serta mungkin mengubah apa yang masih menurut saya belum maksimal. Saya lakukan dalam [napas] [ee] kehidupan saya. Baik, itu dalam interaksi dengan orang orang terdekat. [ee] mungkin organisasi, ataupun tentunya juga studi yang menjadi [napas]. Salah satu fokus utama saya [mm] dalam ulang tahun ini juga. Saya senang karena mendapatkan tentunya, ucapan dan juga [ee]. Ada yang memberikan saya hadiah juga dan [ee]. Saya merasa bahwa dengan ucapan ulang tahun ini, mungkin [ee]. Saya juga bisa [ee] bertemu juga. Dengan teman teman lama yang mengucapkan ulang tahun dan menanyakan kabar mereka.","8":"teman baik saya. Salah satunya adalah rifeldi dari fkui. [napas] angkatan yang sama dengan saya. Angkatan dua ribu dua puluh. Dan dia merupakan [ee] [napas], teman dari satu sma yang sama dengan saya, yaitu [napas] sma satu penabur [napas] [mm]. Kami cukup akrab karena pertama, mungkin hobi yang cukup serupa, [napas] dan juga rute perjalanan kami yang mirip. Yaitu kami menggunakan kereta menuju terminal rawa buaya dari terminal [ee] dari stasiun [napas], depok, ataupun pondok cina di ui. Nah, [napas] [mm], setelah itu juga, kami [ee] sering kali berbagi pelajaran sama, mungkin juga mengerjakan tugas bersama. Dan [napas] [ee]. Saya rasa [ee]. Hal tersebut merupakan penyebab penyebab mengar mengapa dia menjadi salah satu teman baik saya","9":"[napas]. Menurut saya, hubungan saya dengan ibu saya cukup baik. [ee]. Saya merasa bahwa saya cukup terbuka dengan ibu saya. Dan juga sebaliknya. [napas], kami sering berbagi cerita mengenai kehidupan sehari hari. Pekerjaan yang dilalui dan juga [mm] [napas], bukan? Terkadang berbagi s cer [ee]. Pengalaman mengenai hal hal yang kita sukai. Misalnya. [ee] [napas]. Apakah makanan? Apakah hobi? Dan juga saya [mm] berusaha untuk sering kali membantu ibu saya. Teruta. Selagi bisa [napas]. Mungkin dengan membersihkan rumah atau membantu dalam mengerjakan [napas] [ee] permasalahan permasalahan teknologi dan lain lain, sebagainya. [napas] [ee]. Saya juga merasa bahwa [mm] saya menikmati waktu bersama. Baik dengan ibu saya maupun ayah saya. Waktu misalnya pergi, sehingga [napas] [ee]. Saya merasa bahwa [ee] saya mengapresiasi. Dan juga menikmati waktu dengan ibu saya.","10":"[napas] komunitas atau lingkungan tempat tinggal saya [napas] [ee] merupakan komunitas yang berada di sebuah perumahan, yaitu perumahan citra. Tiga perumahan ini [napas] [ee] cukup dominan dengan warga keturunan tionghoa dari medan dan [mm] [napas] di sini. Menurut saya, lingkungannya cukup aman dan jalannya juga cukup besar dan [napas] [ee]. Meskipun kami tidak akrab, tetapi kami memiliki sebuah klub atau komunitas. Di mana di sini, ketua rt dan rw-nya cukup perhatian terhadap para warganya. Komunitas saya [ee] juga terdapat teman teman sm di komunitas ini juga terdapat teman teman [napas], mama saya dari smp dan sedikit dari sma [napas]. Dan kami [ee] sering untuk [ee] jalan jalan ataupun [ee], berbagi pengalaman bersama dan [napas] di sini. Kami juga [ee] merasakan bahwa lingkungannya [mm] cukup tertata. Baik, meskipun memang [napas] rumah rumahnya [napas] karena memang sudah [ee] lama di dibiarkan. Jika misalnya ada yang terlalu maju dibandingkan dengan jalan [napas]. Tetapi untuk pertamanannya baik, yaitu [ee] bisa menemukan banyak sekali [ee] tumbuh tumbuhan [ee] yang membuat [ee] lingkungannya terkesan lebih asri.","11":"kursi. Tempat saya duduk. Sekarang. Ini merupakan sebuah kursi yang [napas] [ee]. Bisa dibilang kursi kerja. Jadi kursi ini merupakan [ee] [napas]. Sebuah kursi yang tertata dari kerangka besi atau aluminium dengan dua kaki yang berhubungan dari depan dan belakang. [napas] [ee] dan [ee] memiliki sandaran. Dan juga tempat alas untuk duduk yang terbuat sepertinya dari plastik berwarna hitam [napas]. Sedangkan untuk kerangkanya sendiri berwarna abu abu. Kursi ini, menurut saya sendiri, cukup nyaman ditempati dan [napas] [mm] memiliki [ee] coating, atau penutup luar yang [ee] sifatnya cukup kasar, sehingga tidak mudah. Seli.","12":"[napas]. Perjalanan yang telah saya lakukan. Salah satunya adalah menuju ke kroya. Kroya merupakan sebuah daerah kecil di kabupaten cilacap [napas]. Di sana, si saya mengunungi men mengunjungi sanak saudara saya [napas] dari si ayah saya dari sisi ayah saya dan [mm] [napas] sa. Saya menemukan bahwa [ee] daerah tersebut merupakan daerah yang bagus. Daerah yang asri [napas]. Jadi banyak tumbuh tumbuhan, banyak hutan yang saya lewati [napas] dan juga terdapat sungai besar, yaitu sungai serayu, di mana? Di sekitar sungai tersebut. Di bantaran sungai tersebut, banyak yang menjual [napas] produk produk yang berasal dari sana. Misalnya, ikan goreng [napas] dan juga [mm] [napas]. Daerah tersebut juga dekat dengan sebuah gunung, yaitu gunung slamet. Dalam perjalanan ke sana, [napas] [ee]. Saya bertemu dengan banyak sanak saudara dari ayah saya dan [napas] [ee] kembali untuk perkenalan ataupun [ee] saling berbagi. Kabar mengenai apa yang sudah terjadi dalam tahun tahun ini. [mm] tidak lama setelah itu juga [napas]. Salah satu [mm] saudara dari kakek saya meninggal di kroya dan [napas] pada kunjungan saya. Di sana. Waktu itu, kami juga berkumpul di rumah duka dan berdoa bersama","13":"berdasarkan apa yang saya amati, [napas], seseorang mencari informasi dari internet tersebut. Pertama, [napas] [mm] memiliki sebuah dorongan untuk mencari informasi tertentu yang mungkin mereka belum ketahui. Atau mereka ingin pastikan [napas]. Setelah itu, mereka akan mengetikkannya di kolom pencarian yang ada di mesin pencarian, misalnya, firefox chrome dan lain sebagainya. Setelah itu, mereka biasanya akan menyesuaikan [napas] pencarian mereka terhadap saran saran pencarian yang sudah ditunjukkan oleh mesin pencarian. Jika sudah benar, maka mereka akan mengetik atau mengklik [ee] tombol untuk memulai pencarian [napas]. Dan setelah itu akan muncul berbagai informasi yang ada di internet. Nah, [napas] [ee] biasanya [ee]. Para pencari informasi ini akan menyesuaikan dulu. Baik, dari situsnya. Apakah mungkin situsnya dapat dipercaya [napas] dan juga [mm] artikelnya? Apakah artikelnya relevan dengan informasi yang mereka ingin ketahui? Sehingga [ee] mereka bisa mendapatkan informasi yang mereka ingin ketahui. Atau mereka ingin pastikan dengan cepat. Setelah itu, mereka akan membuka [napas] [ee] laman tersebut dan akan mencari informasinya serta mengkonfirmasi apakah itu sesuai dengan [napas] yang mereka ingin ketahui ataupun tidak."}}