{"patient":{"0":"NR94","1":"NR94","2":"NR94","3":"NR94","4":"NR94","5":"NR94","6":"NR94","7":"NR94","8":"NR94","9":"NR94","10":"NR94","11":"NR94","12":"NR94","13":"NR94"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[mm] untuk buku favorit itu. Saya suka buku hujan dari tere liye terus kalau untuk acara tv, [ee] mungkin jarang nonton tv. Tapi [ee] mungkin suka nonton series. Kayak drama korea. Terus kalau permainan video games kurang suka main games, video games. Oke, mungkin itu","1":"kalau kenangan masa kecil itu [ee] waktu itu pernah ke sama keluarga ke malaysia. Terus ngobrol. Sama sepupu sepupu. Sama om tante. Nenek [ee]. Waktu semuanya itu masih bisa ngumpul, gitu. Terus [ee] waktu itu juga pernah waktu nikahan saudara itu ke pekanbaru, terus [ee] jalan darat juga balik medan. Terus ke rumah nenek. Kalau enggak salah sampai rumah nenek itu malam, gitu. Jadi, jadi itu kira kira [tawa] kenangannya.","2":"mungkin hobi favorit saya. Itu nonton nonton film atau nonton youtube. [ee] kayak nonton series sih? Biasanya atau film film lucu, gitu. Terus [ee]. Bagaimana caranya? Itu karena awalnya mulai nonton film lucu jadinya. [tawa] terus kayak ternyata menghibur dan jadi kayak apa? Ya, [ee] nenangin aja sih.","3":"mungkin hal menarik yang baru baru dilihat itu jujur, enggak ada sebenarnya, atau kurang? Ingat juga. Tapi [mm] apa? Ya, yang menarik. Mungkin karena baru belajar anatomi jadi menarik. Mungkin anatomi.","4":"[ee]. Oke, keseharian, saya mungkin bangun pagi. [ee] salat terus sarapan terus. Mungkin jam delapan itu ada kelas kuliah. Terus delapan sampai jam sebelas itu kuliah. Terus [ee]. Mungkin setelah kuliah itu mandi makan siang, salat lagi. Terus [ee]. Kadang mungkin di sela sela istirahat itu, nonton youtube, buat menghibur. Hibur","5":"[ee] cara menyikat gigi itu. Pertama [ee] sikat gigi bagian depan dulu dari atas, sama, eh, atas, sama bawah, terus dengan gerakan membulat bulat. Kalau yang atas tuh gerakan bulat ke bawah yang bawah gerakan membulat ke atas, terus bagian gigi kanan kiri. Untuk yang bagian depannya, itu juga bulat bulat. Terus kalau untuk bagian dalam itu? Maju, mundur, terus. [ee]. Terus. Sikat lidah kumur kumur. Buang air kumurnya.","6":"[mm] ruangan saat ini. Itu dingin. Terus ada papan tulis, eh, bukan papan tulis kayak buat proyektor [tawa] terus. Ada ac, ada kursi, banyak kursi, kursi hitam. Terus ada jam. Terus ada meja. Mejanya abu abu, gitu, kayak kursinya panjang. Terus ada kertas kertas barcode [napas], gitu.","7":"[aa]. Mungkin baru baru ini kemarin itu abis [ee] ngumpul sama teman teman [ee] nugas bareng. Terus juga apa? Ya, surprise-in teman juga. Karena ada yang ulang tahun. Terus kita juga ngobrol, ngobrol, ketawa, tawa bareng. Ya, mungkin itu sih karena dia. Ya, baru baru. Ini baru kayak kemarin, gitu.","8":"teman baik saya. Kalau yang dari lama saya kenal itu. Ada namanya caca. Oh, itu. Aku kenal dari smp. Kayaknya terus. Dia itu orangnya lucu. Asik juga terus suka nyablak juga. Kadang [ee] enggak jelas, gitu. Ngomongnya terus [ee]. Dia pintar, tapi kadang suka malas dan suka kayak apa? Ya, santai banget. Orangnya juga cuek, gitu. Terus dia keren sih,","9":"kalau. Sama ibu. Sama mama. Itu baik baik aja, tapi kadang suka. Kadang cekcok juga kayak ya, biasalah. Tapi [ee] mama itu kayak apa? Ya? Penenang gitu sih kayak bantuin? Apa sih selalu [ee]? Kalau aku lagi sedih atau apa? Kayak mama selalu aku. Kalau aku selalu telepon mama, gitu, terus mama tuh apa? Ya, kayak selalu ada aja sih.","10":"[ee]. Kalau saat ini kan lingkungannya di lagi ngekos, mungkin [napas] agak ramai, ya, ramai banget sih. Sebenarnya ramai terus [ee]. Sebenarnya kurang nyaman. Kalau di kosan karena kos sempit, gitu, dan kurang interaksi juga. Kalau di kosan tuh sama orang orang tuh kurang itu, tapi [ee], ya, gitu deh. Tapi kalau di lingkungan rumah itu nyaman banget. Sih nyaman banget. Karena [ee] ketemu banyak orang kayak mama papa. Adik itu juga terus. Ruang geraknya juga lebih luas.","11":"kursi tempat duduk sekarang. Itu dari plastik [tawa]. Mungkin terus warna hitam. [ee] penyangganya itu besi. Terus dia enggak seluruhnya tertutup karena ada bolongan antara tempat dudukan sama empat sendernya terus [ee] penyangganya. Itu besi yang abu abu, gitu? Nyaman sih? Cukup nyaman.","12":"[mm] perjalanan. Mungkin kalau perjalanan perjalanan hidup kali. Ya atau gimana? Kurang paham. Tapi kalau perjalanan [ee] mungkin dari awal masuk sma, itu [napas] perjalanan yang telah dilakukanhidup. Oh, iya, bisa kapan saja, oke? Berarti perjalanan hidup yang telah aku lakukan dari sma. Masuk sma [ee] mulai [ee] sma di depok. Terus [ee] apa? Ya, di depok tuh? Bolak balik depok. [ee], capek, gitu. Sampai sore, [napas] [ee] tiga tahun. Tapi abis itu ternyata covid jadinya di rumah terus. Oh, iya, perjuangan di depok juga buat masuk depok, eh, buat smansa juga cukup sulit sih. Kayak [ee] les sampai pulang malam, gitu. Terus, sampai akhirnya [ee], ya? Keterima snm. Terus, enggak? Keterima sbm. Terus [ee] ditolak juga di [ee] berbagai jalur mandiri, tapi akhirnya bisa masuk ui.","13":"cara mencari informasi di internet itu. Tulis. Kata kunci yang kut. Kata kunci yang [ee]. Yang mengarah ke informasi mau dicari, jadi, ditulis diketik. Terus? Kalau udah muncul, yang sesuai mulai diklik yang sesuai yang kita mau cari klik terus [ee]. Kalau udah didapat, ya, dipilih. Yang [ee] dipilih informasi itu yang ingin dicari."}}