{"patient":{"0":"OK93","1":"OK93","2":"OK93","3":"OK93","4":"OK93","5":"OK93","6":"OK93","7":"OK93","8":"OK93","9":"OK93","10":"OK93","11":"OK93","12":"OK93","13":"OK93"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":3,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"saya suka buku novel novel fiksi ilmiah. Terjemahan kalau acara tv. Saya suka drama korea untuk permainan video games. Saya tidak begitu menyukainya, jadi saya tidak ada video apapun. Lalu untuk permainan favorit saya suka bermain monopoli.","1":"kenangan masa kecil favorit saya. [derau].","2":"hobi favorit saya. [ee] membaca novel dan membaca komik. Caranya saya kalau membaca novel saya mem membeli buku, lalu saya membacanya. Seperti biasa saja. Kalau komik saya membukanya, saya membukanya di aplikasi komik online.","3":"akhir akhir ini, saya mulai mempelajari mengenai ux writing. Menurut saya, itu menarik karena sangat berelasi dengan kehidupan sehari hari. Saya.","4":"keseharian saya. Pertama, saya bangun di pagi hari lalu saya salat subuh lalu saya [ee]. Membuka laptop untuk mengerjakan tugas saya. Selanjutnya. Saya mandi dan bersiap untuk pergi ke kampus untuk berkuliah. Di siang hari. Saya makan siang dan juga salat, kemudian saya pergi ke perpustakaan untuk melanjutkan mengerjakan tugas hingga sore hari, atau bahkan malam hari di akhir hari, saya kembali ke kosan dan melanjutkan mengerjakan tugas di malam hari, atau langsung pergi beristirahat.","5":"saya menyikat gigi dengan sikat gigi biasa, bukan? Sikat gigi elektrik. Saya menyikat gigi dari kiri ke kanan secara berulang, lalu ke dalam dan ke luar untuk gigi bagian bawah, dan begitu dilanjutkan dengan gigi bagian atas. Selanjutnya, saya kumur kumur selesai.","6":"ruangan ini berwarna abu abu. Cukup besar biasa dijadikan ruang kelas. Harusnya terdapat dua ac. Lalu terdapat dua tiang penyangga di dalamnya. Dan cukup banyak kursi yang terdapat meja untuk perkuliahan di sekeliling saya. Banyak, banyak jendela yang cukup besar. Ada lima jendela, dan lampunya juga cukup banyak. Ada sekitar dua belas lampu, dan ada speaker di atasnya. Ada pula meja pengajar juga. Kursinya di depan dalam ruangan ini. Saya tidak sendirian. Dan ada dua orang lainnya. Terdapat pintu yang berada tepat di depan saya, namun saya duduk dibelakang.","7":"hari yang cukup berkesan. Akhir akhir ini bagi saya adalah ketika saya [napas] melakukan presentasi untuk [napas] final lomba bersama dua teman dekat saya. [ee]. Saya tidak menyangka kalau saya dan teman teman saya bisa masuk final. Walaupun itu hanya lomba yang kecil. Namun, karena lomba tersebut akhirnya saya dan dua teman dekat, saya bisa ngobrol lebih sering, dan kami menjadi lebih dekat kembali.","8":"teman saya. Namanya korina. Dia sangat baik. Dia teman saya sejak kecil, lalu kami sangat dekat. Kami sering satu sekolah, namun kita berbeda sekolah sejak sma, dan saat kuliah saya kuliah di depok, namun dia berkuliah di tasikmalaya [ee]. Karena perbedaan lokasi kita saat ini, kami jadi jarang bertemu, dan saya sangat rindu dia.","9":"hubungan saya dan ibu saya sangat baik. Kami sangat dekat. [ee]. [napas]. Bunda saya selalu mendengarkan semua cerita saya dan bunda saya juga tidak ragu bercerita pada saya. Bunda saya sangat baik dan sering masak masakan enak. Namun karena saya sekarang kos saya jadi jarangmakan masakan bunda saya dan saya merindukan makanan. Bunda saya, dan juga bunda saya.","10":"lingkungan di dekat rumah saya. Orang orangnya cukup baik, dan tingkat kekeluargaannya cukup tinggi, sehingga setiap ada tetangga yang membutuhkan bantuan, maka orang orang disekitarnya akan langsung membantu.","11":"kursi yang saya duduki kursi untuk orang kidal. Warnanya cokelat lebih gelap dibandingkan warna kursi lainnya. Kursi ini empuk. Bermerek futura, dan ada keranjang kecil. Ya, di bawah. Sepertinya untuk meletakkan buku atau tas. Namun saya meletakkan kaki saya di atasnya dan terasa cukup kuat. Kursinya memiliki permukaan yang lebar, sehingga nyaman sekalipun [ee] jika tubuhnya berukuran lebih besar, [ee] mejanya. Kotak sepertinya muat untuk diletakkan. Laptop di atasnya dan terlihat cukup nyaman.","12":"perjalanan yang saya ingat. Terlintas dikepala saya saat ini adalah perjalanan saya menuju bandung [ee] beberapa bulan lalu bersama dua teman dekat saya. [ee] kami naik kereta, dan kami [ee] naik kereta lokal, sehingga kami harus transit di purwakarta. Dan kami makan makanan enak di sana. Lalu selama di bandung, kami berjalan jalan bersama bertiga, dan kami kembali lagi setelah dua hari ke rumah.","13":"cara mencari informasi di internet. [ee] yang pertama menggunakan perangkat [ee] seluler, atau perangkat yang kompatibel dan dan bisa terhubung dengan internet, misalnya dengan laptop, atau komputer, atau ponsel, apapun itu. Lalu [ee], perangkat tersebut dihubungkan dengan internet melalui sambungan wifi atau lan. Lalu dia bisa membuka browser [ee]. Apa pun itu, lalu mengetikkan [ee]. Pertanyaannya mengenai seseorang, biasanya mengetikkan nama lengkapnya. Setelah itu, hasilnya akan mesin pencari akan mencari nama orang tersebut dan pasti [ee] orang tersebut dapat menca, dapat melihat apa saja yang ada di internet. Dan itu bisa terhubung ke salah satusosial media. Orangnya."}}