{"patient":{"0":"OX35","1":"OX35","2":"OX35","3":"OX35","4":"OX35","5":"OX35","6":"OX35","7":"OX35","8":"OX35","9":"OX35","10":"OX35","11":"OX35","12":"OX35","13":"OX35"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":6,"1":6,"2":6,"3":6,"4":6,"5":6,"6":4,"7":6,"8":6,"9":1,"10":6,"11":6,"12":6,"13":6},"text":{"0":"[mm]. Mungkin kalau misalnya [ee] ini ada [ee] cukup banyak. Mungkin untuk [ee]. Setiap kategorinya. Mungkin ada [ee] masing masingnya. Mungkin. Kalau untuk buku [ee] favorit saya sampai sekarang, mungkin masih [ee]. Cerita [ee] fiksi yang [ee] ditulis oleh enid blyton lima sekawan yang masih sangat [ee]. Ini buku anak anak [tawa]. Lalu selanjutnya untuk acara tv. Mungkin [mm] yang paling [ee] saya senangi. Itu adalah [ee]. Mungkin ini sebuah acara tv dari [ee] stasiun televisi [ee] di china. Ada. Lalu untuk [ee] permainan video games. Mungkin adventure escape [ee]. Iya, iya, yaitu saja. [derau] [tawa].","1":"[mm] untuk kenangan masa kecil. [derau] favorit. Jujur, sebenarnya, untuk kenangan masa kecil sendiri. Sudah banyak yang [ee]. Mungkin agak, ya, sedikit lupa lupa [ee]. Tapi sebenarnya, untuk kenangan masa kecil sendiri. [ee]. Tidak ada yang terlalu special yang terlalu favorit. Mungkin yang bisa diceritakan karena juga [mm]. Bagaimana, ya, [ee]. Iya, lebih kebingung sih. Sebenarnya, ada terlalu banyak [ee] memori. Mungkin, tapi mungkin. Lebih ke [ee]. Apa? Ya, namanya lebih ke. Kayak [ee]. Serpihan serpihan memori kayak enggak enggak terlalu kuat, gitu. Jadi, [ee] mungkin [ee] untuk pengalaman masa kecil yang favorit. Mungkin, ya, hampir semua. Sebenarnya, [ee] favorit. Dan, iya, iya. Tidak ada yang terlalu menonjol.","2":"mungkin untuk hobi favorit [ee] dari dulu. Sampai sekarang masih sama. Yaitu menonton drama dramanya. Ada [ee] drama banyak. Ada mungkin dari. Drama korea, drama china, drama [ee], mungkin. Series amerika. [ee] jepang. Lalu ada thailand, ada taiwan, lalu, ya, ada. Iya, banyak [ee], banyak sekali, lalu mungkin untuk caranya. Ya, ya, ya, ditonton. Lalu mungkin [mm] saya juga [ee] menonton [ee] hobi saya. Ini yang menonton. Ini mungkin [ee]. Ya, sudah ada dari [ee]. Sangat kecil. Iya, jadi sebenarnya dulu itu [ee] kalau nonton nontonnya sinetron. Lalu sampai suatu saat, ujian [ee] dapat jelek. Lalu saya dilarang untuk menonton tv [mm] setelah dilarang untuk [ee] menonton tv. Jadi akhirnya [ee]. Saya mulai nonton drama drama dulu. [ee]. Iya, kaset gitu. [tawa] [ee], drama drama china. Awalnya [ee]. Lalu mungkin [mm] untuk hobi favoritnya yang lain. Sebenarnya, ada sangat banyak, tapi. Ya, itu yang paling saya sukai.","3":"[ee]. Biasanya mungkin [ee] kalau hal hal yang menarik. [ee] yang saya lakukan baru baru ini. Jujur, [mm] mungkin agak simpel. Ya. Jadi kayak [ee], saya suka [ee] kayak [ee] apa ya? Namanya? [ee] kayak [ee], apa sih saya? Saya suka belajar bahasa, lalu saya [ee] suka dengan [ee]. Mencari kaya apa, ya, kata serapan, kata serapan yang mungkin sama disatu negara dengan negara lainnya. Lalu saya akan [ee] merasa hal tersebut. Sangat, sangat, sangat, sangat menarik. Dan. Ya, begitulah. Oke, mengapa menurut anda itu menarik karena [mm] [ee]? Iya, saya juga kurang bisa mendeskripsikannya. Kenapa menurut saya hal tersebut menarik. Namun mungkin rasa ketertarikan itu [ee] muncul begitu saja dalam diri saya, gitu.","4":"mungkin [ee] untuk sehari hari, [ee]. Kalau misalnya, [ee] biasa di belakangan ini bangun jam enam pagi lalu, [ee]. Setelah itu sarapan mungkin [ee] sering juga diselingi dengan belajar. Lalu [ee] [derau] sarapan belajar. Lalu mungkin [ee] berangkat untuk kuliah atau [ee]. Persiapan kuliah online, lalu, ya, waktu kuliahnya itu sendiri yang akan mungkin sekitar enam jam. Ya, lalu [ee] di tengah tengah kuliah juga ada istirahat [ee], lalu istirahat makan siang. Saya biasanya makan, lalu [ee] setelah makan siang [mm]. Ya, lanjut kuliah lagi. Setelah itu, [ee] selesai kuliah [ee]. Biasanya mungkin [ee] saya tidur, lalu [ee] tidur atau menonton [ee]. Biasanya, [ee] belakangan juga sering menonton video video singkat seperti [ee] reels di instagram. Atau tik tok [ee]. Dan itu mungkin. Ya, saya merasa agak membuang waktu di situ, lalu juga [ee] [ee]. Terkadang juga saya [ee] membereskan kamar kos, lalu [ee]. Setelah itu, mungkin [ee] beberapa hari lalu. [ee]. Hingga sekarang, saya [ee] rutin latihan menari karena [ee] segera ada lomba. Jadi [ee] harus [ee] latihan menari secara rutin. [ee] kira kira tiga kali seminggu, [mm]. Bila tidak [ee] latihan, mungkin waktunya dipakai untuk mengerjakan tugas, bukan? Mungkin sih. Pasti waktunya [ee] digunakan untuk mengerjakan tugas. Lalu bila tidak ada tugas, saya akan menonton. Iya, lalu [ee]. Setelah itu, sampai malam. Mungkin kira kira jam tujuh atau jam delapan. Saya akan [ee] makan malam untuk makan malam itu. Saya [ee] memasak terlebih dahulu. Lalu setelah makan malam, saya kembali melanjutkan aktivitas. Mungkin lebih banyak. Karena setelah [ee] makan malam itu sudah selesai. Latihan menari. Jadi [ee] pasti [ee] malam malam itu. Biasanya antara mengerjakan tugas atau [ee]. Antara mengerjakan tugas, atau menonton. Iya, iya. Jadi, ya, sekian. Itu keseharian saya","5":"[mm], mungkin. [ee], terkadang. Karena [ee]. Ya, jujur. [ee] untuk menyikapi [derau] belakangan ini, [ee] saya mulai cukup memperhatikan, jadi biasanya [ee] dulu. Mungkin saya se sikat gigi suka agak asal asalan. Namun [ee] karena belakangan [ee] mengikuti kelas [ee] seperti hidup berkesadaran. Jadi [ee]. Mungkin saya lebih fokus dalam waktu [ee] nyikat gigi. Jadi mungkin kalau misalnya menyikat gigi itu. Pertama, saya selalu [ee]. Mungkin dari [ee] mengambil odolnya dul [ee] membasahi sikat giginya terlebih dahulu, lalu ditaruh odol di atasnya. Lalu [ee] akan mulai menggosok bagian sebelah kiri. Dari [ee] gigi [ee], bagian bawah [ee] sebelah, ya. Sebelah kiri. Mungkin bagian atasnya dulu. Lalu [ee] bagian depan dan belakang. Setelah itu, [ee] beralih ke bagian sebelah kanan. Setelah selesai [ee], bagian sebelah kanan. [ee] akan menggosok atas secara ke [ee] atas gigi bawah secara keseluruhan. Lalu beralih ke [ee] gigi. Atas sebelah kiri setelah gigi. Atas sebelah kiri, lalu. Untuk [ee] depan dan [ee] belakangnya. Laluberganti ke sebelah kanan. Dan setelah itu, [ee] menggosok [ee] gigi dari depan [mm]. Setelah itu, [ee] mungkin menggosok lagi sesekali. [ee] untuk memastikan agar semua tergosok jadi. Kiri, [ee], kiri, bawah, kanan, bawah, kiri..","6":"iya, uraian secara terperinci tentang ruangan saat ini, mungkin yang pertama yang saya rasakan sekali adalah ruangannya. Sangat dingin. [tawa] [napas]. Ya, ruangannya sangat dingin, lalu [mm] di sini. [ee] sunyi sepi karena [ee] harus melakukan recording, lalu juga [ee] [ee]. Gimana? Ya? Iya, itu sih dingin dan sepi. Lalu mungkin [mm] apa, ya? Ya, sebenarnya itu saja sih. [tawa].","7":"mungkin [ee] yang paling berkesan yang baru baru ini. Hari itu adalah [mm] hari rabu lalu, di mana saya harus [mm] recording untuk lomba tari bersama teman teman yang lain. Nah, [ee]. Kenapa itu berkesan? Karena mungkin itu [ee] adalah kesempatan pertama saya untuk mengikuti lomba tari yang direkam. Jadi [ee][ee]. Secara tidak langsung, kita harus menari lebih dari sekali. Kalau misalnya di panggungkan [ee], lomba itu [ee] sekali sudah selesai. Tetapi untuk recording, kita harus [ee] [ee] menarikan. Satu lagu itu berkali kali karena [mm] apa. Ya, karena, ya, untukuntuk mendapatkan hasil yang terbaik. [napas] nah, [ee]. Untuk. Jadi [ee]. Untuk. Karena [ee] menarinya itu berkali kali dan [mm] satu tarian itu. Ya, sangat melelahkan. Jadi mungkin [mm]. Hari itu sangat melelahkan, tapi juga sangat menyenangkan. Karena [ee]. Kenapa? Karena saya mungkin [ee] merasa senang karena [ee] [ee]. Entah kenapa. Ya, saya dari dulu itu suka [ee] memakai mungkin pakaian pakaian [ee] yang seperti kain seperti itu. Jadi [ee] ketika memakai busana untuk menarinya. Saya merasa [mm] senang gitu [ee]. Lalu apalagi, ya, [mm] tadi yang merasa senang. Lalu [ee] karena interaksinya juga dengan teman teman dan kakak kakak kelas serta pelatih [ee]. Mungkin itu [ee] adalah hal hal yang [ee] juga menyenangkan. Namun, [mm] [ee] hari itu juga sangat menegangkan karena takut salah gerakan dari tarinya itu. Jadi [ee]. Ya, itu juga menegangkan. [napas] [ee]. Jadi, ya, hari itu banyak emosi yang muncul. Mungkin [ee]. Senang lalu. Tegang, lalu. Kadang juga merasa takut [mm]. Lalu juga iya. Tapi secara keseluruhan, itu [ee] lebih ke pengalaman yang mungkin [ee]. Saya rasa positif begitu.","8":"iya, [ee]. Jadi, untuk teman terbaik [ee]. Iya, dari dulu. Sampai sekarang, [mm] hanya [ee]. Sebenarnya, [ee] ada beberapa, tapi yang masih paling dekat. Sampai sekarang ada satu. Jadi [ee] teman saya [ee], mungkin [ee]. Saya. Sebutkan saja. Namanya caitlin. Jadi mungkin [mm] saya pertama ketemu dengan caitlin. Itu adalah waktu saat kelas sepuluh. Jadi waktu itu kami sedang [napas] [ee] latihan untuk [ee] pagelaran tari [ee]. Kami sedang latihan untuk pagelaran tari. Lalu saat itu, kebetulan [ee] itu dari berbagai kelas, bukan hanya satu kelas saja. Jadi saya sebelumnya tidak [ee] mengenal caitlin. Lalu setelah itu, setelah mengenal ih belum setelah mengenal [ee]. Setelah itu, saat [ee] latihan [ee], saya tidak sengaja [ee][ee]. Saat gerakan [ee] tertentu, saya [ee] mengenai [ee] anggota tubuh [ee]. Mungkin spesifiknya tangan dari caitlin. Mungkin agak sedikit keras karena [ee] saat menari [ee]. Kekuatan yang dipakai juga [ee] agak besar. Lalu [ee] saya [ee] ketika itu [mm] langsung minta maaf. Dan [ee] mungkin. Entah mengapa, tapi [ee] [mm]. Jadi saat saya melihat dan dia melihat saya, mungkin kita sama sama tersenyum. Lalu itu meninggalkan impresi yang [mm]. Cukup baik bagi saya mengenai caitlin. Lalu [ee] itu untuk perkenalan [ee] secara singkat, lalu saat kelas sebelas. Kami kembali bertemu karena [ee]. Kami berada di kelas yang sama. Nah, [ee] dari situ, saya kayak [ee] memutuskan [ee] bahwa saya ingin berteman baik dengan caitlin. Dan akhirnya kami pun iya berteman baik. Jadi [mm] dari kerja kelompok dari apa? Jadi, [ee] kebetulan, caitlin [mm] [ee] memilih bidang seni dan lintas minat yang sama dengan saya. Jadi kita ke mana mana? [ee] selalu [ee] bersama dan [ee]. Saya juga [ee] sering [ee]. [ee] menceritakan tentang cerita cerita saya ke dia. Dan dia juga sering menceritakan ceritanya. Kesaya lalu [ee]. Setelah [ee], mungkin [ee] kelas sebelas dan kelas dua belas saat beralih menjadi online. Mungkin saat itu juga sebenarnya [ee] kami masih ya, dekatnya. [ee] cukup dekat, tapi tidak terlalu dekat. Sebenarnya, kelas sebelas dan dua belas. Nah, mulai [ee] sangat dekat. Itu ketika kelas dua belas [ee] yang akhir akhir. Dan ketika [ee], mungkin [ee] lulus dari [ee] sma, lalu mulai beranjak kuliah. Kebetulan [ee] waktu itu [ee] kebetulan saya dan [ee]. Caitlin, kami [ee] kuliah di universitas yang [ee] berbeda. Jadi [mm] [ee]. Kita juga [ee]. Jadi lebih jarang bertemu. Namun [mm] untuk cerita kami masih setiap hari. [ee] [ee]. Kami masih setiap hari. Berhubungan melalui chat dan [ee]. Masih sering cerita cerita tentang pengalaman. Mungkin sehari hari. Jadi [ee] saya dengan caitlin. Itu [ee]. Kami sering menceritakan hal hal yang [tawa] tidak penting, tetapi [ee] menceritakan bagaimana perasaan kami di hari itu. Begitu","9":"iya. Jadi hubungan saya dengan ibu saya sangat baik, [ee]. Ya, saya [ee] sangat sayang. Dengan mama saya. Lalu mama saya juga [ee] sangat sayang dengan saya. Tapi mama, saya bukan tipe yang [ee]. Memanjakan [ee]. Mama saya lebih ke yang [ee] keras dan [ee]. Tidak, semua hal yang kita inginkan itu [ee] diberikan oleh mama. Jadi [mm]. Ya, kita [ee] harus [ee] istilahnya bekerja sendirilah untuk [ee] me mencapai hal yang kita inginkan, gitu. Jadi, kayak [ee] enggak mau apa apa. Langsung dikasih, gitu. [ee] mungkin [mm] apa? Ya, iya, [ee] sulit untuk mendeskripsikannya, tapi, ya, hubungan saya dengan mama saya. Itu [ee]. Sangat sangat. Sangat baik. Kami juga kayak [ee]. Mungkin kalau bertemu masih sering [ee] berpelukan. Lalu [mm], kami juga [ee] sering bertukar pikiran dan sering ngobrol juga begitu.","10":"mungkin [ee]. Untuk saat ini. Tempat tinggal kebetulan karena [ee] sedang kuliah. Saya harus [ee] [ee]. Saya harus [ee] tinggal di kos kosan. Nah, di kos kosan itu kebetulan [ee] saya [ee] mempunyai [ee] dua orang teman, satu kakak tingkat, dan satu adik tingkat. Nah, jadi dari situ kami [ee] sering [ee] berkumpul bersama untuk [ee] makan. Dan kami juga sering cerita cerita [mm]. Iya, intinya, [ee] seru. Dan apa? Ya, [mm] mungkin. Ya, saya merasa cukup. [ee] [ee] berterima kasih karena ada mereka. Karena kalau misalnya mereka tidak ada [ee], mereka [ee]. Saya mungkin akan merasa lebih kesepian dan mungkin. Sebenarnya, kadang [ee] hal itu juga. [ee]. Mungkin [ee] berkumpul bersama untuk cerita juga. [ee] terjadi hanya sesekali karena [ee]. Ya, kami yang sama sama banyak tugas dan sibuk. Kita kadang tidak bisa. [ee] menemukan jadwal yang pas untuk berkumpul bersama.","11":"uraian secara terperinci. Kursi tempat anda [derau] sekarang. [mm]. Iya, [ee]. Kursinya nyaman. [ee] tidak menyebabkan sakit, lalu mungkin [mm] untuk deskripsinya. Kursinya berwarna hitam berkaki empat [napas], lalu ada senderannya, namun saya tidak bersender karena [ee]. Iya, karena iya, sedang. Dan mungkin saya tidak menginginkan untuk bersender. [ee] simpel. Lalu apalagi, ya? Ya, itu aja sih. Sebenarnya, sangat [ee] cukup nyaman dan [mm] tidak menyebabkan sakit.","12":"iya, mungkin [mm] perjalanan [ee]. Saya [ee] orangnya. Cukup sering jalan jalan. Karena [ee]. Kurang betah di rumah karena bosan. Iya, saya orangnya cukup bosanan [napas]. Jadi saya suka jalan jalan. Mungkin [ee] [ee] bisa jalan jalan ke mal atau misalnya, [ee] jalan jalan dengan teman ke curug. Atau mungkin hiking [ee] seperti itu. Lalu, [mm], saya juga sering jalan jalan dengan [napas] [ee]. Orang tua saya karena. Orang tua saya kebetulan juga [ee] mungkin istilahnya jiwa petualangnya tinggi. Ya, jadi mereka juga suka jalan jalan [napas]. Mungkin untuk [ee] cerita perjalanan yang saya lakukan. [ee] mungkin yang paling membuat saya takjub adalah ketika [ee] saya berjalan jalan. Mungkin waktu itu di daerah [ee] xinjiang china. Nah, [ee] waktu itu jadi. Jadi, sebenarnya, xinjiang inikan [mm] daerahnya. [ee]. Cukup apa? Ya, cukup. Mungkin [ee] sering diketahui, orang itu mengalami konflik atau semacamnya. Nah, [ee]. Jadi, sebenarnya untuk [ee] jalan jalan [ee] di xinjiang itu [ee] sangat sulit. Jadi, setiap kali kita mau [ee] dari satu tempat ke tempat yang lain itu. Kita harus melewati [ee]. Semacam migrasi [tawa], tapi bukan migrasi. Jadi kayak [ee] apa, ya, dicek, gitu. Identitas kita kayak memastikan siapa yang lewat. Jadi kita harus [ee] wajib turun dari mobil. Dan [ee] melanjutkan kembali perjalanan. Ketika sudah selesai dicek, dan itu berlangsung [mm]. Mungkin ada lebih dari lima kali. Iya, jadi, ya, mungkin itu agak sangat [ee] ribet. Dan ketika mungkin sampai di [ee], ibu kota dari xinjiang di urumqi itu [ee] juga. Sangat, sangat, sangat ketat. Bukan saja di ibu kotanya sih? Di semua, hampir semua tempat wisata di xinjiang. Itu semua harus lewat. Seperti metal detector [tawa]. Jadi [ee]. Itu merupakan kesan yang sangat mendalam. Karena kita jalan jalan. Tapi diperlakukan [tawa] seperti [tawa]. Mungkin apa? Ya, namanya [mm]. Seperti, ya, orang yang [mm] mungkin apa? Ya, bahasa indonesianya [ee] orang yang mencurigakan, gitu. Nah, [ee]. Tapi [ee]. Selain dari pengalaman, mungkin yang [ee] cukup mendalam. Itu yang dicek [ee]. Setiap kali lewat batas batas kota [ee]. Mungkin banyak juga pengalaman yang [mm] menyenangkan karena [ee] di samping hal hal. Mungkin security tersebut, ya, [ee] apa namanya? Ya, [ee] pemandangan dari xinjiang itu. Benar, benar. Benar, benar. Bagus sekali. Dan [ee]. Mungkin saya [ee] belum pernah ke tempat lain. Yangmemiliki pemandangan sama sebelumnya. Karena [ee], menurut saya, itu benar benar bagus, dan langitnya juga sangat biru. Lalu malam malam juga. Kita bisa melihat bintang [ee]. Ya, sangat menyenangkan.","13":"[ee] mungkin mencari informasi di internet dengan [ee] search engine google. Tergantung sebenarnya informasi apa yang mau dicari. Kalau misalnya [ee], mungkin [ee] jurnal jurnal itu di google scholar, lalu ada di. Dan, ya, banyak di tempat tempat lain. Lalu mungkin untuk mencari [ee] profil orang, mungkin bisa diketikan saja. Namanya langsung di google di search engine-nya. Lalu apa? Ya? Ya, mencari informasi sekarang. Sebenarnya sangat mudah, dan. Ya, sangat mudah. Iya, itu aja."}}