{"patient":{"0":"OY45","1":"OY45","2":"OY45","3":"OY45","4":"OY45","5":"OY45","6":"OY45","7":"OY45","8":"OY45","9":"OY45","10":"OY45","11":"OY45","12":"OY45","13":"OY45"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":2,"2":3,"3":4,"4":5,"5":6,"6":7,"7":8,"8":9,"9":10,"10":11,"11":12,"12":13,"13":14},"text":{"0":"kalau permainan games itu kayak tentang buat kita? Bisa cara buat ini mendapatkan duit, dan kalau tv itu, kita menonton tv agar bisa tahu tentang berita berita yang berpentingan.","1":"di masa kecil ini. novi saya. Itu sangat senang. Bisa disayang dan dimanja manja oleh kedua orang tua saya. Dan semenjak saya gede, saya kayak kurang disayang. Jadi kayak [mm]. Dia itu sayang sama ke ponakannya doang, bukan ke saya.","2":"saya senang bermain sepak bola. Saya ingin main sepak bola. Tapi saya dilarang buat main sepak bola. Sama keluarga saya karena saya perempuan.","3":"karena menarik. Itu tuh kayak lebih menyenangkan, gitu? Bagi kesemua orang, biar agar bisa percaya diri.","4":"keseharian saya. [ee] saya. Kadang kadang. Suka baca, suka bermain dengan teman. Karena saya juga ada kep. Kesibukan buat beribadah. Juga untuk keluarga saya. Juga karena keluarga saya. Itu kayak sering ribut. Dan jadi [mm] [derau]. Saya berpentingan buat beribadah dulu.","5":"saya menyikat gigi itu. Sampai kesemua semua lid. Sampai kesemua lidah [ee]. Agar biar enggak berbau nafas dan tidak berbau. Ya, macem macemlah.","6":"di sma ini. Saya pernah mengalami keributan dengan teman, dan di situlah saya trauma untuk keributan. Maka saya di sini se untuk baik baik untuk belajar dan untuk bertanggung jawab untuk kes. Kepada orang tua saya dan orang tua saya mengajar. Jangan ada kata kata ribut untuk semuanya.","7":"di hari jumat. Saya sangat senang. [ee]. Karena pelajarannya itu. Saya lebih menarik untuk di hari jumat, karena di hari jumat ini pelajaran yang paling saya sukai dan saya paling senang..","8":"teman baik saya itu bernama dewi dewi. Itu. Anaknya sangat baik karena saya kalau ke mana mana, itu selalu sama dia. Dan kalau [mm] berpergian, itu selalu sama. Dia","9":"saya sama orang tua saya kadang kadang suka berantem, tapi kalo saya, kalau ada hari ulang tahun orang tua saya, saya sering memberikan dia hadiah [mm]. Apa pun buat dia [ee]. Saya bangga punya orang tua kayak dia.","10":"di lingkungan sekitar rumah saya. Sering pada debat. Sering pada ribut. Kadang kadang suka berbahagia, kadang suka ribut, kadang kadang sering ketawa tawa kadang kadang sering. Berkumpul, berkumpul, keluarga. Semuanya datang kok ke rumah","11":"di kursi tiga belas ini. Saya sangat senang karena dapat. Teman baru. Teman lama. Dapat guru guru yang enak dan mengajarkan saya dengan ikhlas dengan [derau]. Baik,","12":"di perjalanan. Di perjalanan ini. Saya sangat senang. Karena di perjalanan ini, saya hidup bahagia dan tidak memikirkan aneh aneh seperti, ya, bagi seperti kayak [ee]. Pikiran yang negatif dan positifanlah. Kita pikirkan.","13":"saya mencari informasi di internet. Kalau soal susah susah, saya bakal nyari. Gimana caranya buatinternet? Agar saya mengerti dan bisa menjelaskan semuanya."}}