{"patient":{"0":"PB32","1":"PB32","2":"PB32","3":"PB32","4":"PB32","5":"PB32","6":"PB32","7":"PB32","8":"PB32","9":"PB32","10":"PB32","11":"PB32","12":"PB32","13":"PB32"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"jadi buku favorit saya, yaitu saya suka membaca buku yang diterbitkan oleh edgar allan poe, edgar allan poe merupakan penulis yang menulis cerita cerita horror singkat, terdiri dari berbagai macam cerita, tetapi salah satu favorit saya, yaitu berjudul [napas] pit dan pendulum. Kemudian acara tv favorit saya. Saya suka menonton film netflix yang berjudul stranger things stranger things merupakan film netflix yang terdiri dari empat musim dengan tiap musimnya, terdiri dari delapan episode lalu bermain video games yang saya suka mainkan, yaitu berjudul apex mobile legends. Itu merupakan permainan yang ada di ponsel genggam. [derau]. Permainannya bersifat [ee]. Tembak tembakan.","1":"kenangan masa kecil favorit saya. Saya suka sekali bermain dengan tetangga saya dan juga saudara serta sepupu saya di gang kecil yang ada di sebelah rumah [ee]. Pada waktu itu, kami suka sekali bermain seperti lompat tali [ee]. Lalu permainan permainan seperti congklak [derau]. Dan lain lain.","2":"hobi favorit saya, yaitu saya suka sekali membaca buku [ee]. Buku yang saya baca. Jenisnya cukup beragam, tetapi yang saya suka bersifat fiksi. Terutama jika fiksinya merupakan fiksi ilmiah. Tetapi saya juga suka membaca buku yang bersifat kegiatan. saya [derau] menggugah. Adrenalin seperti buku horror dan juga buku misteri pembunuhan.","3":"hal menarik yang akhir akhir ini saya lakukan. Yaitu saya suka sekali [ee] menonton video youtube [ee] yang isinya berisi tentang film isinya tentang documentary [napas], documentary pembunuhan, dan juga kasus kasus penculikan dan lain lain. Menurut saya, itu menarik karena saya menjadi lebih mengerti bagaimana [ee] kasus pembunuhan itu terjadi. Lalu bagaimana motif dari masing masing pembunuh dan juga [ee] alasan mendasar psikologis? Kenapa para pembunuh melakukan hal hal tersebut?","4":"keseharian. Saya terdiri dari bangun pagi. Lalu. Jika sempat, saya akan sarapan umumnya sarapan saya [ee]. Saya suka makan gandum. Lalu saya juga. Jika ada kuliah pagi, maka saya akan berangkat jam setengah delapan. Lalu. Saya akan menghabiskan waktu saya seharian di kampus pada siang hari. [ee]. Saya akan pergi ke kantin untuk makan siang. Lalu, jika kuliahnya sampai sore, saya akan pulang kurang lebih jam lima sore lalu. [ee]. Saya akan membeli makanan ter terlebih dahulu di restoran. Lalu saya akan bawa pulang dan saya makan di kos. Jika sudah, saya akan mandi bersih, bersih kos. Lalu saya akan mengerjakan tugas tugas. Dan jika [ee] tugas tugas saya sudah selesai. Saya akan tidur.","5":"saya menyikat gigi. Dua hari, dua kali sehari pada pagi dan malam paginya, biasanya sebelum kuliah, lalu [ee] saya mengoleskan pasta gigi ke sikat gigi yang sudah saya basahkan terlebih dahulu. Lalu saya menyikat secara memutar kurang lebih selama lima puluh lima belas sampai tiga puluh detik. Dan jika sudah, saya akan membuang [ee] pasta gigi yang ada di mulut saya, lalu saya basuh dengan air.","6":"ruangan tempat saya berada saat ini merupakan ruangan yang berbentuk persegi. [ee], balok persegi panjang, temboknya putih, lantainya berwarna krem. Atapnya juga. [ee] berbentuk kotak kotak berwarna putih. Lampu yang digunakan lampu lampu neon. Terdapat jam dinding yang berbentuk lingkaran, dan juga terdapat layar proyektor [derau]. Di tengah tengah ruangan, terdapat dua meja dijadikan satu dengan terdapat banyak kursi hitam yang mengelilingnya.","7":"[derau] hari yang paling berkesan. Akhir akhir ini terjadi, yaitu waktu hari minggu kemarin, di mana saya pergi ke gereja untuk melaksanakan ibadah jam sembilan pagi. Dan pada saat saya ke sana, saya kebetulan [ee] pergi ke gereja di hari yang sama. Ketika terdapat salah satu figur populer yang datang gereja saya terdapat di salah satu toko swalayan terbesar yang ada di jakarta dan [aa]. Karena saya datang bersamaan dengan kedatangan figur populer tersebut. Toko swalayan tersebut cukup ramai.","8":"teman baik. Saya [ee] sekarang berusia sembilan belas tahun, dan kami pergi. [ee] kami asalnya berbeda. Saya dari malang. Dia dari tangerang. Dan kami [ee] berkuliah di jurusan yang sama. Saya bertemu dengan. Saya berkomunikasi dengan. Dia [ee]. Pertama kali, waktu semester, dua waktu, bulan oktober kemarin. Di sana kami menjadi semakin dekat [ee]. Lalu kami akhirnya semakin mengenal satu sama lain. Dan kita pun menjadi teman yang sangat baik sekarang.","9":"hubungan saya dengan ibu saya cukup baik. Kami tidak begitu sering bertengkar walau waktu kecil. Kami sering bertengkar. Tetapi sekarang sudah tidak begitu lagi. Dan kami cukup ramah terhadap satu sama lain. Kadang kami bercanda dengan satu yang lain juga.","10":"lingkungan tempat tinggal. Saya [ee]. Saya mengekos di salah satu daerah [ee] di daerah kampus saya. Dan di daerah saya tersebut terdapat banyak orang yang memiliki latar belakang yang serupa dengan saya. Di mana [ee]? Orang orangnya juga memiliki etnisitas jawa, seperti saya pula. Dan itu cukup menarik buat saya karena [derau]. Karena jumlah orang beretnisitas jawa di daerah saya sangat, sangat banyak. Meskipun [ee] latar belakang jawanya juga berbeda. Karena saya terdiri saya berasal dari jawa timur. Sedangkan tetangga tetangga saya berasal dari jawa tengah maupun jawa barat, [derau].","11":"kursi saya berwarna hitam dengan memiliki empat kaki, dan juga terdapat satu sandaran sandarannya beru berbentuk kotak. Begitu pula dengan alasnya juga berbentuk kotak untuk kakinya. Itu sendiri berwarna abu abu dan terdiri dari logam.","12":"[derau]. Waktu saya masih di malang. Saya cukup sering melakukan perjalanan ke mana pun [ee]. Tetapi paling seringnya saya juga memutari daerah jawa timur. Saya paling sering pergi ke daerah ponorogo. Lalu saya juga terkadang pergi ke surabaya. [ee]. Saya selalu menaik menaiki mobil yang disetir oleh ayah saya [derau]. Tetapi [ee] pada bulan februari kemarin, saya untuk pertama kalinya pergi ke jawa daerah barat [napas], di mana saya akhirnya pertama kali menginjakkan kaki di jakarta.","13":"cara untuk mencari informasi di internet. [ee]. Kita bisa menelusuri [ee], kata kuncinya di google maupun mesin pencari lainnya, seperti bing dan yahoo. Kita mencarinya dengan [ee] mengetikkan, kata kata yang relevan dengan apa yang ada di pikiran kita. Tetapi selain [ee] mengetikkan secara langsung, kita juga bisa mengeksplorasi media sosial karena beberapa akun media sosial memberikan informasi yang cukup banyak"}}