{"patient":{"0":"PD36","1":"PD36","2":"PD36","3":"PD36","4":"PD36","5":"PD36","6":"PD36","7":"PD36","8":"PD36","9":"PD36","10":"PD36","11":"PD36","12":"PD36","13":"PD36"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":6,"5":1,"6":1,"7":6,"8":6,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"saya memiliki permainan video games. Dimana [ee]? Karakternya [ee] menjelajahi penjara bawah tanah untuk menemukan suatu cakram. Di mana [ee]? Petualangan itu memiliki beberapa karakter, misalnya, ada pemanah, ada [ee], ada penyihir dan segala macam. Dan permainannya. Itu terdiri daridua puluh lima tingkatan yang setiap tingkatannya itu, ada musuh musuh tersendiri.","1":"kenangan masa kecil favorit saya adalah [ee]. Ketika [ee]. Suatu ketika, saya meminta uang kepada nenek saya [ee] sebesar seribu rupiah. Kemudian, nenek saya memberikan sepuluh ribu rupiah. Mengingat [ee] penglihatannya sudah tidak bagus. Kemudian saya berlaku jujur dan mengembalikan uang tersebut dan dan menyatakan kalau nominalnya salah. Kemudian nenek saya me mengusap rambut saya kemudian dan. Dan mengucap [ee] dan menguji kejujuran saya. [ee] di situ juga menjadi memori inti pada otak saya.","2":"sejauh ini. Hobi favorit saya adalah melakukan lari pendek. Eh, maaf, [ee], lari jogging. Begitu begitu. [ee] dan ba, dan caranya adalah[derau]. Caranya adalah dengan meluangkan waktu di sore hari. Kemudian, [ee] iya, meluangkan waktu di sore di sore hari untuk melakukan lari lari sore tersebut.","3":"baru baru ini saya melamar menjadi tutor les privat. Menurut saya, [ee], hal tersebut menarik karena saya menemui banyak [ee]. Anak anak yang hebat dalam belajarnya. Dan saya sendiri menemukan semangat [ee] dalam dalam [ee]. Pengalaman mengajar saya dan menurut saya, itu menarik.","4":"saya adalah mahasiswa fakultas ilmu komputer semester tujuh [ee]. Program studi yang saya jalani adalah ilmu komputer. Saya bertempat tinggal di di kelurahan pengadegan, kecamatan pancoran. Untuk ke kampus, saya pulang pergi menggunakan kereta rel listrik, kemu dan pul untuk mencapai kampus. Saya naik dari stasiun cawang. Biasanya saya [ee] untuk [ee] pulang pergi sendiri. Biasanya dari stasiun saya jalan kaki. Kemudian dari daristasiun ke ke gedung fakultasnya menggunakan bus kuning.","5":"saat saya menyikat gigi. Pertama tama, saya menuangkan pasta gigi ke sikat gigi saya. Kemudian saya membasahinya. Setelah itu, saya melakukan [ee] gerakan zig zag menggunakan sikat gigi tersebut pada gigi seri, kemudian [ee] gigi seri dan gigi taring depan. Kemudian, untuk gigi gerahamnya itu saya gosok gosok atasnya. Kemudian bagian dalam. Setelah itu, saya menggosok lidah dan bagian atas mulut berkumur dan [ee] selesai.","6":"di ruang tempat kita berada. Ini [ee] terletak pada lantai lima gedung baru fakultas ilmu komputer universitas indonesia. Di sini saya [ee] ada di, seperti ruang kelas. Dimana latar ruang kelasnya ini? Ada [ee] papan tulis dan sekian banyak meja. Kemudian saya di sini berada dengan [ee] kak salwa sebagai fasilitator dan [ee]. Di sini juga. Saya di meja saya terdapat [ee] daftar presensi dan alat perekam dan ponsel ini.","7":"baru baru ini saya melakukan [ee] usg di unit radiologi rumah sakit tebet. Menurut saya, itu hal yang tidak biasa dan berkesan. Dari dengan. Dari dalam jalan yang negatif. Maksudnya, berkesannya. Dan menurut saya, itu [ee] berkesan, tetapi dengan tidak baik.","8":"saya pribadi tidak begitu memiliki teman baik. Saya punya teman, teman teman di lingkaran pertemanan saya yang cukup baik. Tetapi untuk teman yang paling baik, saya adalah ibu saya sendiri. Karena beliau [ee] mendengar saya dengan baik dan memberikan solusi solusi yang yang dapat disesuaikan dengan yang menyes yang beliau sosia sesuaikan dengan solusi de dengan permasalahan yang yang saya alami.","9":"untuk ibu hubungan saya dengan ibu saya, [ee] saya. Saya menganggap ibu saya sendiri seperti teman yang baik, teman, di mana beliau selalu me mendengarkan masalah masalah saya dan berbagi, dan kami saling berbagi masalah dan. Dan menyampai dan mendiskusikan solusi solusi yang sesuai dengan permasalahan yang yang kami alami sendiri.","10":"saya tinggal di kelurahan pengadegan, kecamatan pancoran, jakarta selatan. Untuk lingkungan rumah saya sendiri, [ee] cukup bisa dibilang, seperti kampung dimana masih banyak masyarakat, masyarakat, mas, masyarakat, beretnis betawi, dan dan. Dan untuk dari sisi kepercayaan sendiri, komunitas tempat saya tinggal. Itu homogen dan kebanyakan beragama islam. Kemudian untuk [ee] dari dari sisi komun komunitasnya sendiri, kami cukup sering saling bantu membantu. Seperti [ee] menjenguk orang sakit, atau melakukan kerja bakti.","11":"kursi. Tempat yang saya duduki berada di ujung paling kiri dan paling belakang kursi ini. Ter terbuat dari material besi. Dan untuk dudukannya sendiri, ada [ee] ber. Saya merasakan tempat duduknya ini empuk, kemudian. Dan tempat sandarannya juga empuk karena [ee] terbuat dari busa dan dilapisi oleh kulit sintetis. Kemudian kur kursi ini juga dilengkapi dengan meja [ee], meja kayu, meja lipat, kayu di atas meja, terdapat presensi dan [ee] alat perekam.","12":"perjalanan yang telah saya lakukan. Yang menurut saya juga cukup berkesan adalah sewaktu sma saya dan teman teman saya melakukan perjalanan ke bandung. Kami memutuskan untuk menginap di masjid institut teknologi bandung. Di situ kami berniat untuk menghemat biaya perjalanan kami agar kami bisa menetap di bandung agak lebih lama. Dan menurut saya, itu juga perjalanan yang mengukuhkan pertemanan di sma.","13":"untuk mencari informasi di internet, diperlukan gawai yang dapat mengakses peramban dan gawai tersebut dipastikan untuk terhubung ke internet dala saat untuk mencari informasi menggunakan gawai tersebut. Pertama tama, kita buka peramban yang tersedia, misalnya ada google atau mozilla safari dan lain sebagainya. Dari situ, kita bisa mengetikkan [ee] informasi a yang ingin kita cari, atau pertanyaan yang kita ingin cari ke mesin pencari daridari mesin pencari. Setelah di-klik. Setelah diketikkan. Pertanyaannya, kita bisa klik cari. Kemudian nanti akan muncul beberapa informasi yang berkaitan dengan kata kunci yang telah kita ketikkan."}}