{"patient":{"0":"PO38","1":"PO38","2":"PO38","3":"PO38","4":"PO38","5":"PO38","6":"PO38","7":"PO38","8":"PO38","9":"PO38","10":"PO38","11":"PO38","12":"PO38","13":"PO38"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[derau] [ee] mengenai favorit acara televisi. Mungkin karena sudah berpindah [derau] [ee] menggunakan [ee] gadget. Untuk sesuatu hal yang saya sukai mengenai [napas] [ee] fiksi [ee] cerita fiksi [ee] yang mungkin [napas] akan terasa aneh apabila terjadi di dunia nyata. Tapi [ee] tontonan seperti itu sangat menyenangkan untuk ditonton. Dan juga [napas] membangkitkan imajinasi. Seti [ee] yang ada","1":"[derau]. Kenangan masa kecil favorit saya adalah [napas] ketika hari libur, atau ketika libur panjang saat masa sekolah. Se [ee] biasanya [napas] se [ee]. Setiap masa itu [ee] kami keluarga te saya dengan sepupu sepupu lainnya. Berkumpul dan [napas]. Biasanya kita pergi untuk melakukan [napas]. Permainan di luar di alam dan bersenang senang. [napas] [ee]. Dengan itu. Kami sampai sekarang. [ee] masih sangat dekat satu sama lain, dan [napas] bisa untuk berjalan. Apa jalan jalan bersama seperti itu? Dan itu merupakan sesuatu yang mungkin. Tidak semua orang bisa mengalaminya di saat masih kecil dan [napas] terbawa sampai dewasa.","2":"sebenarnya, saya tidak memiliki hobi yang benar benar hobi. Namun [napas], ada beberapa aktivitas yang sering saya lakukan. Mengenai [ee]. Tentang seper, seperti olahraga dan juga memasak. Pertama [napas] mungkin [ee] olahraga. Saya menyukai jogging. Dan lari. Atau berenang. [napas]. Ya, karena [ee]. Selain membuat [ee] tubuh lebih sehat juga [napas] dengan berolahraga [ee]. Saya dapat mengurangi stres atau kekhawatiran. Yang saya rasakan. Itu yang saya rasakan. Saat olahraga [ee]. Dan kenapa saya menyukai renang? Karena [ee] [derau] bertemu dengan air adalah sesuatu yang sangat menyenangkan. Dan juga [napas]. Tidak perlu [ee] berkeliling jauh hanya di satu tempat. Namun sudah benar benar terasa olahraga dan [napas] satu lagi. Saya menyukai memasak pertamanya. Mungkin karena ti [ee] tempat tinggal yang jauh [napas] dari orang tua. Me. Apa mendorong saya untuk bisa memasak dan mencoba hal hal baru yang saya lihat di internet dan [napas] [ee]. Apabila masakan itu berhasil. Jadi saya lebih semangat lagi untuk bisa memasak hal lain.","3":"[derau] [ee] lebih ke mengenai melakukan hal yang menarik. [napas] [ee]. Sebenarnya, ini hanya hal kecil yang [ee] saya lakukan. Tapi [napas] benar benar [ee] menyadarkan saya mengenai [ee] pentingnya peran tersebut. [napas] [ee] karena apa? Ya, jadi saya memiliki keponakan dan saya ber mencoba untuk [napas] melakukan hal tersebut, [ee] saya. Setelah melakukan hal tersebut, [ee] itu, menurut saya menarik. Karena di situ saya belajar juga mengenai [ee] peran seorang ibu, terutama ya, dari kakak saya sendiri. [napas] kayak. Oh, berarti [ee] menjadi seseorang. Itu merupakan hal yg menarik karena [napas] kita. [ee] ti. Mau tidak mau dipaksa? Harus bisa melakukan segala sesuatu seperti mengurus anak dan juga dapat bekerja [napas] sekaligus. [ee] [derau] dan dapat [ee]. Benar benar hidup yang seimbang seperti itu.","4":"[derau] keseharian. Saya biasanya [ee] seperti orang lainnya melakukan kuliah dari pagi hingga sore. Namun, [napas] [ee], biasanya pada sore hari, apabila [ee] sudah selesai kuliah, saya biasanya menyempatkan diri untuk berolahraga seperti lari. [napas] [derau]. [ee] ata. Lari atau jalan sore ataupun berenang [ee]. Lalu juga, apabila terdapat banyak tugas. Biasanya saya akan mengerjakan tugas tersebut [napas] seharian sampai tugas tersebut selesai dan besok, agar besoknya dapat bersantai atau enggak [ee]. Biasanya pada akhir pekan, apabila ada teman teman juga, biasanya saya bermain atau [napas] [ee] dapat menghabiskan waktu bersama keluarga dan bermain dengan keponakan keponakan saya.","5":"[derau]. [napas] [ee]. Saya menyikat gigi sehari dua kali [ee]. Biasanya pagi setelah sarapan dan sebelum tidur. Pastinya [ee] dengan cara [ee], kan? Berhubung [derau] saya sekarang menggunakan behel. Jadi [napas] [derau] [ee] pertama menggosok seperti biasa. Memutar mulai dari bagian putih dari atas ke bawah [derau], lalu bagian dari oklusi giginya dan bagian dalam giginya. Setelah itu, [napas], saya melakukan pembersihan di antara brek [ee], bracket bracket-nya. Dan juga, setelah itu, [ee] saya melakukan pembersihan pada lidah dan juga biasanya berkumur dengan mouthwash.","6":"[derau] [napas]. Ruangan yang sedang saya tempati saat ini merupakan ruangan [napas] [ee] bertembok putih yang berisi dengan sa dua meja panjang dan juga banyak kursi. Kursi hitam yang berjejeran [derau] juga terdapat [ee] satu layar dan juga [derau] [ee] [derau] juga terdapat laptop dan juga terdapat satu teman saya yang melakukan [ee] [derau] perekaman untuk menjawab pertanyaan","7":"[derau]. Sebenarnya, s akhir akhir ini, saya tidak merasakan adanya hari yang berkesan. [napas] [ee]. Namun mungkin bisa dipertimbangkan mengenai sesuatu hal menarik, yaitu [napas] [derau] waktu minggu kemarin. Karena saya melakukan usaha seperti berjualan [napas] [ee] pagi pagi hingga siang. Saya me [ee] [napas] melak berjualan diselingi dengan diskusi kelompok untuk presentasi [napas] [ee] hari berikutnya. Lalu setelah itu, saya melakukan pembuatan jualan saya sampai sore. Dan setelah itu, saya [napas] pergi dengan teman saya secara mendadak. Dan di situ saya bisa mengenal [ee]. Teman temannya. Lebih banyak lagi. Jadi, [napas]. Saya memiliki lebih banyak teman.","8":"[derau] [ee]. Teman baik. Saya merupakan [napas] orang yang benar benar dapat menghibur saya dan juga dapat [ee] membantu saya. Ketika saya memiliki masalah. Dan selalu ada [derau] bersama saya. Meskipun [napas] sekarang, kami sudah jarang berkontak, tetapi [derau] [ee]. Dia merupakan [derau] seseorang yang [napas]. [derau] sudah menemani saya [ee] dari mulai [derau] [ee] bur dari mulai hari bahagia hingga sedih. Sedihnya, saya [napas] [derau] dan juga [ee] [derau]. Meskipun sekarang sudah berbeda situasi, tapi saya beru beruntung masih dapat [napas]. [derau] [ee] berteman dengan dia sampai saat ini. Meskipun sempat kami be berantem beberapa waktu, tapi semuanya terselesaikan. [derau] dengan baik.","9":"[derau] [ee] hubungan saya dengan ibu saya. Ya, seperti anak anak pada umumnya. Karena kami kadang berantem [derau], dan juga kadang [napas] [ee]. Sangat manis. [derau]. Saya merupakan anak terakhir dan juga [derau]. Terkadang manja kepada ibu saya. [derau] dan saya memiliki panggilan khusus untuk ibu saya sendiri [napas]. Dan biasanya kalau misalnya untuk tidur bersama, gitu. Biasanya saya akan dipeluk meminta, bukan ma [ee], ibu saya sendiri [napas], dan juga biasanya [ee] kami kayak [ee]. Peluk, cium kayak gitu. Dan juga [ee]. Ya, anak manja pada umumnya. Kayak gitu. [derau]. Mungkin untuk terkadangnya. Saya memiliki selisih dengan ibu saya. Tetapi hal tersebut, [napas] [ee] tidak berlangsung lama. Saya [ee]. Biasanya, apabila sudah berbuat seperti itu, akan meminta maaf kepada orang tua saya.","10":"[derau] [ee] tempat tinggal saya [ee] maupun komunitas saya berada merupakan [napas] [ee] komunitas yang cukup positif karena dapat [ee]. Karena dia. Sejak kecil, saya selalu berada pada lingkungan yang memicu saya untuk [ee] lebih bekerja keras dan lebih. [napas] harus lebih baik setiap harinya. Karena [ee] [derau]. Karena pemerasaan minder. Saya yang terkadang muncul. Jadi saya selalu [napas] [ee] [derau]. Termotivasi untuk menjadi lebih baik setiap harinya. Dan dapat melakukan hal hal [derau] yang lebih baik lagi. [derau] [ee]. [derau] [derau]. Ya, mungkin [ee] seperti","11":"[derau] [napas] kursi tempat saya duduk sekarang. [derau] merupakan kursi dengan kaki empat berwarna [napas] [ee] hitam dengan kaki berwarna abu abu yang terdapat sandaran di belakangnya. [napas] [ee] [derau]. Kursi ini tidak terdapat sandaran tangan pada kedua sisi, namun cukup nyaman untuk diduduki dan juga [napas] [ee] [derau]. Tidak, goyang goyang.","12":"[derau] [ee]. Mungkin perjalanan yang telah dilakukan [derau] mengenai perjalanan dapat masuk ke [derau] universitas indonesia itu [napas] pada tahun dua ribu delapan belas, saya memutuskan untuk gap year dan pada dua ribu sembilan belas [napas]. Alhamdulillah, saya dapat masuk ke perguruan tinggi universitas indonesia jurusan fakultas kedokteran. Jadi, [napas] [ee], [ee] [derau]. Di situ, di situ saya merasakan [napas] benar benar harus berjuang lebih. Dan [derau]. Itu merupakan [derau] tahun yang cukup berat bagi saya. Karena di saat teman teman lain kuliah, saya [napas] [ee] hanya belajar di tempat les untuk [ee] dapat masuk ke sini. [napas] [ee]. Namun pada akhirnya, saya sangat beruntung. Meskipun [napas] banyak lagi cobaan lain yang ada di depan, tapi dapat terlewati dengan","13":"[derau]. Seseorang mencari informasi di internet. Biasanya melalui kata kunci yang ingin dia ketahui, atau sesuatu yang [napas]. [derau] [ee] benar benar ingin dia ketahui, atau ingin dia cari tahu. [ee] [derau]. Mungkin untuk anak kuliah. Sekarang, mereka [ee] berusaha untuk mencari [derau] suatu informasi di internet, [ee] agar lebih mudah dipahami, [derau] [derau] [ee]. Tanpa harus membaca [ee] beribu ribu halaman seperti itu. Dan [napas] [derau] [ee] cukup efektif [ee] tanpa membuang buang waktu [napas] dan juga [derau] cukup ringkas. Jadi orang orang mungkin perlunya internet. Karena [ee] lebih mudah dalam [napas] memberikan informasi, dan [ee] memberikan hal itu. [derau] dengan waktu yang lebih efektif dan efisien."}}