{"patient":{"0":"PU92","1":"PU92","2":"PU92","3":"PU92","4":"PU92","5":"PU92","6":"PU92","7":"PU92","8":"PU92","9":"PU92","10":"PU92","11":"PU92","12":"PU92","13":"PU92"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"baik. [mm] tentang. Oh, iya, durasinya. Terserah gue. [ee] tentang buku yang terakhir kali saya baca. Yaitu tentang tentang kumpulan cerpen, saya sendiri lupa tentang judulnya, tapi ada sesuatu tentang middleton atau brighton. Kalau tidak salah buatan budi darma. Saya menemukan buku itu sangat menarik. Karena buku itu. Men menceritakan tentang sisi sisi penduduk dalam kota tersebut, di mana setiap penduduknya tentunya memiliki kehidupan sendiri. Tapi diceritakan dalam poin pertama orang tersebut. Jadi, saya kadang merasa sebagai orang penduduk tersebut. Dan di setiap ceritanya, saya merasa bahwa saya mir bisa berempati dengan orang itu. Tapi di cerita lain, saya merasa bahwa orang ini benar benar seperti orang gila. Tapi walaupun begitu, saya berhasil membaca semua cerita. Dan secara keseluruhan, saya merasa buku itu menarik.","1":"mengenai kenangan masa kecil favorit saya adalah ketika saya. Mungkin ini bukan hal yang menyenangkan, tapi saya ingat merasa tersesat di mekarsari. Waktu saya kecil, jadi saya waktu kecil. Sangat memiliki rasa penasaran yang tinggi. Lalu saya merasa terkagum dengan papan petunjuk jalan yang ada di mekarsari. Dan saya sangat terke, sangat terkagum dengan papan tersebut. Sehingga saya hanya berdiri dan memandangi papan tersebut hingga tanpa terasa. Saya mera. Saya tertinggal dari rombongan keluarga saya dan saya sedikit merasa kebingungan waktu itu. Namun, saya ingat bahwa ha kejadian itu adalah pertama kalinya saya merasa sangat kebingungan dalam hidup saya. Untungnya, tidak lama. Kemudian, orang tua saya berhasil menemukan saya, dan saya berhasil kembali berlibur bersama keluarga.","2":"baik. Mengenai hobi favorit saya sendiri tidak memiliki banyak hobi. Namun hobi yang pasti saya lakukan setiap harinya adalah dengan bermain bola dan bermain bola di sini. Maksudnya bukan bola yang sangat berat, seperti bola basket, atau bola sepak bola, melainkan bola hanya seperti bola mainan. Jadi saya memiliki bola mainan di rumah yang setiap harinya. Saya pukul pukul atau tendang. Setiap harinya. Saya merasa dengan memegang bola tersebut, saya bisa menjadi lebih rileks dan bisa mengosongkan pikiran saya.","3":"hal menarik. Yang saya lakukan baru baru ini adalah melakukan interview dengan suatu kepanitiaan. Sistem interview ga sistem melakukan wawancara. Deng. Mohon maaf, maksud saya melakukan wawancara dengan suatu kepanitiaan wawancara tersebut. Prosesnya tidak seperti proses wawancara yang telah saya lakukan sebelum sebelumnya. Di mana [ee]? Di kum kami? Beberapa orang dikumpulkan ke dalam beberapa kelompok. Lalu kami melakukan wawancara sesuai dengan arahan dari panitia secara [ee] seumur hidup baru. Kali itu, saya melakukan wawancara yang yang sangat berlangsung dengan cepat. Jadi, saya waktu itu merasa sangat terkejut. Tapi setelah dilihat kembali, hal itu menjadi pengalaman yang menyenangkan. Dan itu cukup menarik bagi saya.","4":"tentang keseharian saya sejak dimulainya pandemic seharian. Saya tidak begitu berubah banyak, yaitu diawali dengan pagi hari, di mana saya selalu beribadah bersama orang tua saya. Lalu saya menyiapkan beberapa seperti sarapan untuk orang tua saya. Lalu me membukakan pintu untuk orang tua saya. Sebelum mereka pergi ke luar untuk bekerja. Lalu setelah itu, saya sarapan sendiri. Dan kemudian saya mempersiapkan diri untuk melakukan pekerjaan yang harus saya lakukan di hari itu. Lalu hal itu berlangsung sampai siang atau sore hari, di mana saya kemudian bersiap siap. Unbersa bersiap siap untuk menyambut orang tua saya sekaligus bersantai. Lalu setelah itu, saya melakukan makan malam dan kembali melanjutkan pekerjaan saya. Dan setelah itu saya bisa tidur.","5":"mengenai cara saya menyikat gigi [ee]. Sebagai anak dari seorang dokter gigi. Saya memiliki kesadaran yang cukup kuat untuk me. Menyikat gigi. Setidaknya dua menit. Namun, walaupun pada praktiknya, saya hanya sempat melakukan, seperti satu atau satu setengah menit. Tapi saya mencoba untuk me menyikat seluruh bagian gigi saya. Ketika menyikat gigi. Biasanya dimulai dari gigi geraham bawah, lalu gigi geraham atas, lalu mulai maju ke depan dan diakhiri dengan di gigi seri bagian depan.","6":"baik untuk rincian dari ruangan tempat kita berada. Saat ini. Saat ini saya sedang berada di suatu kelas. Di mana dalam kelas ini? Kursinya terdiri dari kursi satuan, jadi kursi gabungan dari kursi dan meja. Lalu di depannya ada kursi dan meja yang terpisah. Yang dengan mejanya lebih besar untuk dosen biasa mengajar. Lalu saya menyadari bahwa kursi kursi di sekitar sini. Warnanya tidak. Sera tidak. Seragam ada yang berbeda. Namun saya tidak mengetahui alasan tersebut. Dan ruangan di sini cukup terang. Karena tidak hanya ada lampu, ada juga jendela. Dan saat ini siang hari. Jadi matahari yang ada ma bera bisa masuk ke dalam ruangan. Selain itu, warna dari dinding yang warnanya biru muda dan atapnya yang berwarna putih. Membantu ruangan ini untuk menjadi lebih terang.","7":"untuk hari yang paling berkesan yang pernah saya alami. Baru baru. Ini adalah di hari tersibuk sepanjang minggu biasanya, yaitu di hari rabu. Karena di hari tersebut, saya mengikuti lima [ee] lima kegiatan dalam satu hari dari pagi hingga malam, dimulai dari kelas, lalu ada wawancara, lalu kemudian [ee] sem rapat lalu diakhiri dengan kelas lagi nya. Setiap setiap kegiatan tersebut membahas hal yang berbeda beda, sehingga pikiran saya cukup rumit di hari tersebut.","8":"mengenai teman baik saya. [mm] saya sudah tidak. Sudah lama tidak berjumpa dengan teman baik saya, tapi saya menyadari bahwa setiap kita bertemu, kita selalu memiliki cerita untuk diceritakan terhadap satu sama lain. Dan waktu yang dihabiskan bersama teman baik tersebut sangatlah berkesan. Dan saya bisa menikmati waktu waktu yang saya habiskan bersama teman baik. Mere teman baik. Ini karena saya bisa bercerita tanpa beban. Dan begitu pula sebaliknya.","9":"baik. Mengenai hubungan saya dengan ibu. Saya adalah anak terakhir anak dari tiga bersaudara. Di mana kedua saudara saya saat ini tinggal berjauhan dengan orang tua, sehingga hanya saya yang saat ini masih tinggal dengan orang tua. Dan ibu saya sudah berjasa banyak. Terutama di masa kecil dan masa remaja saya. Karena ayah saya waktu saayah saya waktu itu bekerja di tempat yang berba yang berpindah pindah. Namun, ibu saya tetap bertahan di satu tempat, sehingga anak anaknya bisa tumbuh di satu tempat tanpa harus mengkhawatirkan perpindahan lingkungan yang terlalu banyak. Oleh karena itu, sampai saat sampai sekarang, saya masih. Saya berhasil membangun hubungan yang baik dengan ibu saya dan dengan ayah saya yang sudah mulai tinggal menetap di satu tempat. Saya bisa membangun hubungan yang lebih baik lagi dengan kedua orang tua.","10":"baik naik mengenai komunitas atau lingkungan tempat tinggal, saya tinggal di daerah cipayung, di mana lokasi ini sangat kental dengan budaya betawi, terutama di lingkungan tempat saya tinggal. Saya sangat merasakan bahwa budaya betawinya sangat kental. Walaupun masih banyak orang jawa yang tinggal di situ, saya sendiri adalah orang jawa. Namun, karena saya tidak menemukan orang orang yang seumuran dengan saya, saya agak sedikit merasa kebingungan mengenai bagaimana saya berinteraksi dengan tetangga tetangga sekitar. Namun, hal itu sudah tidak begitu mengkhawatirkan bagi saya. Karena seiring dengan berjalannya waktu, saya menyadari bahwa tidak ada cara yang benar dalam berkomunikasi, sehingga saya hanya memutuskan untuk mengikuti alur dari percakapan yang ada. Selain itu, budaya yang ada di lingkungan saya, seperti misalnya, pasar malam turut memberikan pengalaman yang menarik dari kehidupan di tempat tinggal saya.","11":"baik. Mengenai kursi duduk tempat saya duduk sekarang, saya duduk di kursi mahasiswa, di mana meja dan kursinya tergabung menjadi satu. Lalu saya lihat. Lihat [ee] bahan dari meja dan kursi ini masih sangatlah bagus. Sehingga saya merasa cukup nyaman untuk duduk di sini dalam waktu yang lama. Lalu untuk posisinya, saya duduk di di pojok depan, di sisi kanan kelas. Namun karena di sisi kiri saya ada tiang, saya tidak bisa melihat sekitar saya dengan baik. Namun hal ini membantu saya untuk berfokus pada satu hal. Setelah itu, saya juga duduk karena saya duduk di dekat dinding, saya bisa melihat jendela, dan saya bisa melihat pemandangan luar, yang mana ada hutan, gedung, dan juga pegunungan di belakangnya.","12":"baik. Mengenai perjalanan yang telah saya lakukan. Saya sendiri bukan orang yang melakukan banyak perjalanan. Namun salah satu perjalanan yang paling berkesan adalah ketika saya meng ketika saya pergi ke suatu acara di bekasi, di mana kami semua melakukan. Nonton acara, nonton ber, nonton bareng, dan saya waktu itu masih belum begitu familiar dengan komunitas tersebut. Saya ingat selama perjalanan naik motor, saya terus mengulangi kepada diri saya sendiri bahwa saya hanya mengikuti acara tersebut untuk untuk memiliki pengalaman yang menyenangkan. Dan saya tidak perlu mengkhawatirkan mengenai bagaimana saya dilihat oleh orang dalam orang dalam kontes tersebut. Karena saya murni hanya ingin menyaksikan acara yang mereka tonton. Dan itu bekerja dengan baik saya, karena saya bisa merasakan. Saya bisa fokus kepada tontonan tanpa perlu mengkhawatirkan lingkungan. Sekitar","13":"menurut saya, bagaimana seseorang mencari informasi di internet? Tergantung dari apa yang ingin mereka cari. Jika mereka ingin mencari suatu objek, seperti misalnya, suatu situs, atau suatu benda, atau suatu orang, atau mungkin [ee] organisasi, atau entitas lain. Mereka bisa langsung mengetikkan nama dari orang yang ingin mereka cari dan langsung mencarinya. Atau jika mereka. Lalu jika nama tersebut bukanlah nama yang sering, bukanlah nama yang unik. Namun seperti nama yang umum, mereka bisa menambahkan beberapa kata kunci yang mungkin bisa berhubungan dengan hal yang mereka cari. Namun jika mereka ingin mencari selain dari objek, seperti bagaimana untuk melakukan hal ini. Dan hal itu, mereka bisa langsung mengetikkan pertanyaan tersebut. Dan dengan teknologi yang sudah ada saat ini, internet bisa menampilkan jawaban dari apa yang mereka tanyakan. [derau] seperti itu."}}