{"patient":{"0":"PV79","1":"PV79","2":"PV79","3":"PV79","4":"PV79","5":"PV79","6":"PV79","7":"PV79","8":"PV79","9":"PV79","10":"PV79","11":"PV79","12":"PV79","13":"PV79"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":2,"2":3,"3":4,"4":5,"5":6,"6":7,"7":8,"8":9,"9":10,"10":11,"11":12,"12":13,"13":14},"text":{"0":"[mm]. Permainan video games favorit saya adalah mobile legends. Itu tuh kayak [mm]. [derau] mobile arena lima versus lima yang bisa dimainkan bersama teman teman. Dan itu online. [derau].","1":"[derau]. Kenangan masa kecil favorit saya [derau]. Ketika saya pergi ke dunia fantasi, yaitu dufan bersama keluarga saya. Dan bersama keluarga besar saya. Ketika waktu liburan natal telah tiba. [derau]. Dan mungkin itu [derau] [mm] pertama dan sangat berkesan bagi saya. Karena pada saat itu, bersama keluarga perginya dan umur saya [batuk]. Pada saat itu, [mm] sekitar sepuluh tahunan.","2":"[derau] hobi favorit saya, yaitu bermain bulu tangkis [napas] [mm]. Awalnya sih [derau]. Saya hanya mengikuti ekskul yang ma yang ada di sma negeri tiga belas [napas] ekskulnya bernama triton [napas]. Dan itu awalnya sih. Saya hanya sekedar iseng, iseng aja. Karena [napas] mengisi waktu luang. [napas] dan kewajiban dari sekolah harus mempunyai ekskul. Dan seiring berjalannya waktu, [derau] saya mulai menyukai bermain bulu tangkis dan hingga menjadi ho hobi saya. Dan bagaimana? Cara melakukannya. Cara melakukannya? [derau]. [mm]. Kita bermain dengan teman [derau] [derau]. Mungkin kita butuh dua orang, dua orang yang kita bisa. Satu versus satu, atau dua versus dua. Kalau satu versus satu itu disebut single. Kalau dua versus dua itu disebut ganda.","3":"[mm] yang saya lakukan pada baru baru ini. Ya, berkumpul bersama teman teman. Nah, kenapa itu menarik? Karena kita bisa mengenal satu dengan yang lainnya. Kita bisa [mm] berbincang dan berbagi keluh kesah pada hari ini. [napas]. Dan kenapa itu membuat menarik saya? Eh, mengapa itu jadi satu hal yang menarik? Karena di situ, saya bisa merasa lebih dekat dan merasa lebih akrab dan mempunyai banyak teman jadinya, gitu [derau]. Kalau misalnya berkumpul dengan teman teman [batuk], saya merasa [mm] seperti di rumah saya, gitu.","4":"iya, dari pagi saya sekolah sampai pukul lima belas nol nol waktu indonesia barat [derau]. Dan setelah pulang sekolah, saya pulang [derau] ke rumah saya dan habis itu. Saya mengganti pakaian saya dan saya. Beristirahat sampai jam enam. [derau] sampai jam enam. Karena saya kristen, jadi saya tidak melakukan salat magrib dan bangun jam enam habis itu. Saya mandi, habis mandi. Saya makan habis makan. Saya belajar minimal belajar sejam atau satu jam tiga puluh menit. Itu minimalnya [derau]. Dan ketika saya sudah bosan dengan belajar, saya bermain handphone hingga pukul sepuluh malam. [derau], atau mungkin bisa jam sebelas malam. Kalau misalnya [mm], tidak ada apa apa lagi yang mungkin saya lakukan? Saya segera tidur. Saya biasa tidur tuh jam sebelas atau jam setengah dua belas.","5":"yang pertama tama, kita perlu sikat gigi dan odol, dan saya kumur mulut saya dulu sebelum sikat gigi. Ketika saya sikat gigi, saya sikat bagian gigi depan dan gigi depan atas bawah. Lalu saya ke kiri, ke kiri, atas bawah juga sama. Dan kanan atas, bawah juga. Dan saya menyikat [derau]. Bagian dalam yang pertama. Itu bagian dalam yang atas atas, dari kanan, habis dari kanan. Saya pindah ke tengah, habis ke tengah. Saya ke kiri. [derau] [derau] dan bawah dan gigi. Bagian bawah pun juga begitu. Dan kebalikannya, gitu.","6":"[derau] [mm]. Saya berada di aula sma negeri tiga belas jakarta, dan di sini terdapat dua bagian ruangan yang bagian belakang [derau] [derau] itu penuh sesak. Mungkin enggak sesak banget, tapi penuh [derau] dengan siswa siswi sma negeri tiga belas jakarta, dan saya berada di bagian di ruangan bagian depan. [derau] [derau]. Dan di sini berjumlah lima orang dan [derau] [ee] di depan sebelah kiri saya. Itu terdapat kursi yang tersusun rapi. Dan di depan saya, ada [derau] satu kursi yang kosong, dan saya menggunakan meja [derau] [derau] yang yang beralas beralaskan kain berwarna hijau, [derau] [derau], dan di depan saya ada dua kertas dan satu pulpen dan tiga hp dan satu alat perekam. [derau] [derau]. Dan iya, saya juga ada hand sanitizer yang bermerek nuvo.","7":"hari hari berkesan saya. Mungkin itu banyak. Tapi hari hari berkesan saya, ketika saya bermain dengan teman teman saya, kayak misalnya, [mm] mengobrol secara dalam kayak mengobrol tentang keluarga atau mengobrol. Tentang. Gimana sih keseharian ini? Gimana sih sehari ini? Kita ngobrol kayak [napas]. [mm] [derau] ngobrol. Gimana sih berjalannya hari ini, gitu? Atau ada kendala? Atau ada masalah, atau ada apa yang mungkin [napas] bisa kita share? Bisa kita bagikan, atau bisa kita ceritakan?","8":"[ee]. Saya memiliki beberapa teman baik, tapi mungkin yang melekat pada saya adalah [derau] [ee], anak laki laki. Mungkin salah satunya. Mungkin salah satunya. Ya, itu. Dan dia sekelas dengan saya. Kenapa bisa disebut teman baik, karena dia emang beneran baik. Dan saya ke mana mana selalu bersama dia. Pokoknya, setiap ada dia, pasti ada saya. Dan setiap hari, setiap hari sekolah itu, saya selalu berangkat dan pulang bareng dengan dia. Dan saya merasa akrab. Dan saya merasa dekat. Dengan dia.","9":"mungkin kalau bisa dibilang mungkin kalau misalnya dibilang saya dengan ibu kurang akrab, atau setiap saya bicara dengan ibu saya. [mm] enggak bisa bicara lama lama. Pasti kayak. Langsung berantem dikit. Dikit bicara berantem. Paling lama saya bicara dengan ibu tuh. Lima menit. Lima menit. Itu setelah itu habis, itu berantem. Dan saya, saya coba memaklumi. Kenapa ibu marah marah atau kenapa? Ibu selalu ngoceh dan cerewet. Mungkin beliau kecapekan karena mengurus dua orang anak. Dan saya di sini. Dua orang bersaudara dan saya anak pertamanya. Mungkin se saya dari keluarga broken home dan [mm]. Ibu saya yang mencari nafkah [derau] yang menggantikan ayah saya sebagai pencari nafkah. Mungkin [derau] punggungnya terlalu berat dan sering marah marah. Itu. Saya maklumin. Karena mungkin faktor kecapaian [derau].","10":"[mm]. Saya mau mem memberi tahu komunitas komunitas saya menjalani komunitas, yaitu prk persekutuan rohani kristen, tiga belas. Dan itu bisa biasa. Disebut adalah perkumpulan orang kristen di sma negeri tiga belas ini. Dan saya berposisi sebagai wakil. Dan saya [derau] beranggotakan [derau]. Pengurus itu ber pengurus prk itu beranggotakan lima orang. [napas] ada ketua wakil, ketua sekretaris, dan bendahara itu sebanyak dua orang [derau] dan saya menjalani komunitas ini dengan [derau] dengan bahagia dan penuh tanggung jawab saya.","11":"saya duduk di kursi yang berwarna. Mungkin bisa dibilang krem. Ya, [derau] krem agak keputihan, gitu deh. Terus memiliki kaki empat, dan kakinya itu berwarna hitam. [derau] [derau]. Dan ada sandarannya yang tegak dan sandarannya agak tebal. [derau] dan [derau], dan juga [mm] [derau] [derau] ku. Kursi ini memiliki daya tampung yang cukup kuat. Karena kakinya itu terbuat dari besi.","12":"mungkin perjalanan waktu saya sd karena waktu saya sd itu. [mm] keluarga saya mungkin diambang perceraian, dan saya luntang lantung [napas]. Saya ke sana kemari untuk bertahan hidup. Dan ketika saya di situ [mm] posisi saya di situ, saya bingung untuk melanjutkan sekolah atau tidak. Dan karena saya merasa, saya enggak mau menjadi ayah saya ataupun ibu saya dan saya untuk demi mendapai menggapai cita cita saya [derau] dan saya memilih bersekolah [derau] dan dan bersyukurnya. Pada hari ini, saya bisa bersekolah sampai pada detik ini di sma negeri tiga belas jakarta.","13":"[napas]. Pertama, kita buka [derau] google [mm]. Saya sering mencari informasi di google dan lalu ketik [derau]. Apa yang kita butuhkan pada saat itu? Dan nanti muncul. Ada [derau] beberapa artikel atau beberapa pilihan. Dan kalian bisa pilih sesuai dengan yang kalian butuhkan, atau informasi yang tepat."}}