{"patient":{"0":"PZ62","1":"PZ62","2":"PZ62","3":"PZ62","4":"PZ62","5":"PZ62","6":"PZ62","7":"PZ62","8":"PZ62","9":"PZ62","10":"PZ62","11":"PZ62","12":"PZ62","13":"PZ62"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":4,"2":1,"3":4,"4":1,"5":1,"6":4,"7":4,"8":1,"9":1,"10":1,"11":4,"12":4,"13":4},"text":{"0":"saya lebih suka membaca [batuk]. Membaca buku, novel komik. Kalau tv, saya lebih suka dengan acara action action, gitu. Terus kalau permainan video games favorit saya, itu mobile legend","1":"kenangan masa kecil saya [mm] ketika bermain sama keluarga.","2":"hobi saya bermain basket, game dan bola. Itu pun. Kalau saya lagi ada waktu, saya bermain sama teman teman.","3":"hari ini bagi saya enggak ada yang menarik, enggak ada sekalipun.","4":"keseharian. Saya ngebantuin orang tua jagain, adik [mm]. Main hp. Main game. Terus bersih, bersih. Rumah","5":"menyikat gigi itu, terutama pakai sikat gigi, gunakan odol, lalu sikat sikat ke gigi hingga merata. Lalu bersihkan dengan kumur kumur dengan air putih.","6":"tempat ruangan saat ini. Nyaman, damai, aman. Tenteram.","7":"hari yang paling berkesan. Buat saya [ee], saya bakalan pindah ke pesantren habis tahun baru.","8":"teman baik saya. Itu sangat dekat dengan saya. Bahkan saya anggap seperti saudara sendiri, bahkan dia pengertian sama saya. Dia tahu apa aja tentang saya, dan saya pun butuh untuk bercerita sama dia. Dan dia tuh, dan dia. Itu selalu mendengarkan dan selalu cari apa namanya. Cari cara untuk ngasih solusinya.","9":"hubungan saya dengan ibu. Itu biasa biasa aja. Kadang suka berantem. Kadang suka diem. Dieman. Tapi tetaplah anak sama. Ibu kan? Enggak bisa jauh.","10":"tempat tinggal. Saya seperti perumahan, cuman ramai. Sudah gitu dekat sama waduk tempat orang orang nongkrong itu. Dan itu. Itu pun banyak anak anak kecil. Main","11":"tempat kursi yang saya alami sekarang. Nyaman, enak, dipakai.","12":"perjalanan yang saya lakukan. Mungkin kalau bisa dijelasin amat sangat sulit. Ya, pahit banget. Itu sulit. Pokoknya,","13":"mencari informasi di internet itu bisa dengan lewat google atau akun akun yang dipakai"}}