{"patient":{"0":"QJ89","1":"QJ89","2":"QJ89","3":"QJ89","4":"QJ89","5":"QJ89","6":"QJ89","7":"QJ89","8":"QJ89","9":"QJ89","10":"QJ89","11":"QJ89"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12"},"label":{"0":8,"1":8,"2":8,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1},"text":{"0":null,"1":null,"2":null,"3":"bagaimana cara. Saya menyikat gigi. Saya sikat gigi. Dua kali. Sehari. Pertama saat saya mandi. Pagi kedua saat saya pulang mandi. Setelah pulang dari kampus, atau dari mana pun. [napas] cara saya menyikat gigi pertama. Gimana? Ya? Pertama, saya [ee] mengambil sikat gigi saya, taruh [ee] pasta gigi. Tapi enggak terlalu banyak di bagian depannya. Terus [ee] saya gosok seperti biasa. Me memutar dulu. Kayaknya yang pertama di seluruh permukaan. Gigi saya biasanya dimulai dari yang depan sih. Terus [ee] baru ke bagian bagian dalamnya. Terus biasanya saya nunggu berapa saat dulu baru dikumur kumur?","4":"saat ini kita berada di gedung erika. Dia sebenarnya saya enggak tahu ini gedung apa. Saya lupa, tapi pokoknya, ini ada di selasar d. [ee] di depan selasar d. Di dekat dekat selasar d. Yang biasanya saya [ee] zumba di situ. Terus. Sekarang, ruangan ini temboknya warna putih di sini juga dingin. Menurut saya, [ee] di sini juga banyak. Ini seperti ruang diskusi. Ya, sebenarnya, karena banyak [ee] ada meja, ada juga banyak kursinya. Ada proyektornya juga kayaknya ini buat diskusi kalau misalkan offline.","5":"yang baru baru. Ini hal yang paling berkesan menurut saya, ya, yang tadi itu saya baru pertama kali praktikum menggunakan kadaver. Jadi, [ee], menurut saya, itu adalah ha pengalaman yang berkesan. Walaupun mungkin selanjut selanjutnya, itu adalah hal yang biasa saja karena bakal dilakukan berulang kali. Tapi yang kemarin itu berkesan karena saya baru ka pertama kali ngeliat sampai isi dalam dalamnya. Dan saya megang megang pertama kali juga.","6":"[ee]. Teman baik saya. Namanya adalah shakira shakira itu. Sekarang dia ada di fk unpad. Sebenarnya, [ee]. Dia adalah teman smp saya, tapi saya merasa bahwa satu satunya orang yang enggak bakal pernah mengkhianati saya. Itu cuma dia. Karena [ee] dia enggak pernah, ya, setahu saya, ya, dia enggak pernah ngomongin saya. Dan apapun yang saya katakan ke dia, itu enggak pernah nyebar ke mana mana. Jadi saya merasa bahwa dia adalah teman terbaik saya selama dari smp sampai sekarang.","7":"[ee] hubungan saya dengan ibu saya sebenarnya. Love hate relationship karena. Ya, tentu saja. Saya sangat menyayangi ibu saya, tapi [ee]. Terkadang apa? Ya, namanya juga saya masih muda, gitu. Dan ibu saya mungkin khawatir kepada saya. Jadi, ada bentrokan bentrokan yang terkadang terjadi, gitu. Ada konflik konflik. Tapi [ee] semakin saya dewasa. Sebenarnya, kalau saya dimarahin, saya hanya. Iya, iya. Dan minta maaf saja, sih. Dan mungkin, ya, bertekad untuk tidak mengulanginya lagi, begitu. Kalau memang saya merasa hal itu memang tidak boleh dilakukan lagi.","8":"[ee]. Kalau sekarang saya sedang tinggal di lingkungan kosan saya yang berada di depok. Lingkungan kosan saya. Itu kurang enak karena dia enggak ada warteg. Jadi saya susah nyari makan. Maksudnya saya harus go food, gitu. Dan itu lumayan mahal. Jadi menguras kantong saya. Lalu [ee] lingkungannya. Sebenarnya biasa aja. Saya jarang keluar. Karena di situ [ee] lingkungannya kurang enak. Dia [ee] menurut saya. Bukan menurut saya. Tapi, ya, kelihatannya terpencil dan memang jalannya. Itu jalan tidak terlalu besar, dan masih banyak [ee]. Pohon pohon pisang, gitu di depan depannya. Jadi [ee]. Dan itu di pemukiman warga. Jadi saya kurang nyaman untuk keluar keluar paling saya keluar. Kalau lagi mau ketemu teman atau mau ke kampus? Tapi kalau di depan kamarnya, saya sering sih, saya sering berkunjung ke kamar teman saya untuk belajar atau ngobrol, gitu.","9":"kursi. Tempat saya duduk. Ini sebenarnya kurang nyaman, ya, karena nyaman nyaman aja sih. Sebenarnya, cuma [ee], ya. Ya, sudah. Warnanya hitam, lalu mempunyai empat kaki. Dia terbuat dari plastik. Ya, tapi kalau kakinya dari stainless steel kayak kali, ya, terus [ee]. Sebenarnya, dia enggak nyaman. Nyaman banget sih. Karena enakan kursi yang biasa, yang dari kayu. Kayaknya, ya, atau sekalian yang pakai bantalan, gitu. Jadi,","10":"perjalanan yang saya lalui. [ee] cukup panjang dari mulai saya. Saya lahir hingga saya sma. Mungkin yang paling [ee] terasa itu adalah saat saya sma. Karena di sma saya, [ee] berjalan lumayan. Be bukan berjalan, tapi berlari. Karena saya mengejar nilai untuk snmptn ke fkui. Dan itu mungkin salah satu hal yang paling [ee] melelahkan dalam hidup saya. Karena saya tiga tahun harus mempertahankan nilai dan [ee] ikut segala macam lomba atau organisasi yang menurut saya, sebenarnya capek banget, tapi harus dijalanin.","11":"[ee]. Bagaimana cara seseorang mencari informasi di internet? Tinggal membuka google atau safari. Lalu ketik apa yang ingin dicari? Lalu ketik tombol search. Nah, di situ akan muncul banyak banyak jawaban. Kita bisa milih dari jawaban jawaban itu. Tapi kalau sekarang [ee], kita harus cari dari [ee] sumber sumber yang kredibel. Dan jangan hoax."}}