{"patient":{"0":"QU18","1":"QU18","2":"QU18","3":"QU18","4":"QU18","5":"QU18","6":"QU18","7":"QU18","8":"QU18","9":"QU18","10":"QU18","11":"QU18","12":"QU18","13":"QU18"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"untuk [ee] buku. Mungkin saya suka dengan novel seperti bergenre fiksi. Acara tv. Mungkin sudah tidak ada yang saya suka. Karena sudah jarang untuk menonton tv untuk permainan. Saya suka dengan permainan yang mengandung teka teki. Seperti memecahkan masalah.","1":"untuk kenangan masa kecil favorit saya. Ketika saya bisa tampil di depan banyak orang. Ketika saya masih [ee] sekitaran umur lima tahun. Atau itu posisinya di di taman kanak kanak","2":"untuk hobi favorit saya adalah bernyanyi dan hobi saya. Ini mulai saya dapati ketika saya masih kecil. Dan terlebih lagi, saya senang ketika orang tua saya mendukung saya dengan hobi saya ini, dan saya melakukannya. Itu dengan banyak latihan dan mencoba tampil di depan orang. Banyak","3":"hal hal menarik yang saya baru baru ini. Lihat, itu. Mungkin seperti lagu lagu yang memiliki genre rnb yang baru dikeluarkan. Dan terlebih lagi, saat saya melihat gaya berpakaian, seseorang yang berbeda dari orang lain.","4":"untuk keseharian saya. Yang pasti itu belajar. Lalu yang kedua, itu [ee] bisa bermain bersama teman. Lalu ada kegiatan les. Mungkin kadang lalu juga bisa melakukan hobi saya di saat di waktu senggang.","5":"saya menyikat gigi saya dengan cara [ee] menggosok gigi bagian depan dulu. Dengan melakukan gerakan atas ke bawah, lalu menggosok gigi bagian dalam, lalu bagian dalam kanan dan bagian kiri.","6":"ruangan saat ini lumayan cukup luas dan hanya terdiri dari beberapa orang. Lalu juga terdapat [ee] meja dan cahayanya cukup redup. Dan tidak terlalu terang. Dan tidak terlalu gelap.","7":"pengalaman yang paling berkesan. Yang saya lakukan hari ini. Mungkin saat saya mengikuti audisi dalam ajang pencarian bakat di-tv bersama teman saya. Karena itu merupakan pengalaman pertama saya yang mengikuti audisi tuh bersama teman sekolah saya dan teman saya juga merasa sangat senang. Ketika saya mengajak dia untuk ikut audisi tersebut.","8":"teman baik. Saya merupakan orang yang paling penting dalam hidup saya setelah keluarga. Karena mereka yang memberi. Memberi saya support. Memberi saya hiburan. Dan kadang bisa membuat saya tertawa. Dan itu dia tidak melakukan kegiatan yang merusak hati saya atau menjengkelkan bagi saya.","9":"hubungan saya dengan ibu cukup baik. Dan kita saling melakukan kegiatan bersama, misalnya, seperti membantu ibu saat memasak. [napas] [ee]. Dan sosok ibu ini. Itu merupakan sosok yang paling berkesan bagi saya. Karena [ee]. Ibu ini yang menemani saya saat saya lomba di mana mana. Dan selalu men men-support saya setelah ayah saya, ketika saya gagal dalam perlombaan.","10":"untuk tempat tinggal. Saya mungkin [ee] tidak ada lingkungan masyarakat. Ya. Soalnya di lingkungan saya, itu persis di depan jalan raya. Jadi saya tidak bisa memberikan hal terperinci. Apa yang ada di lingkungan saya? Intinya, di lingkungan saya, itu merupakan persis depan jalan raya, sehingga saya tidak tahu [ee] lingkungan masyarakat sekitar di sekitar rumah saya. Bagaimana","11":"untuk kursi yang saya duduki. Sekarang, menurut saya cukup nyaman dan tidak membuat saya terganggu untuk duduk.","12":"perjalanan yang telah saya lakukan dari saya kecil adalah saya terus menekuni hobi saya sampai sekarang. Dan perjalanan hidup saya di lingkungan sekolah. Mungkin cukup tidak mengenakan bahkan sampai sma. Sekarang. Hampir sama seperti yang saya saat alami. Pas saat sd, saya selalu diberi omongan yang tidak mengenakan yang tidak baik tentang saya. Dan saya kadang merasa terganggu saat [ee] usia sd dengan smp. Tapi saya berusaha coba untuk menghiraukan masalah itu saat sma. Walaupun mungkin agak sedikit berat. Tapi saya percaya dengan dorongan keluarga. Pasti itu bakal baik baik saja.","13":"mungkin kalau mencari informasi di internet bisa melalui aplikasi google. Dan saat mencari informasi tersebut, mungkin bisa ketik saja di bagian kolom pencarian. Dan itu akan memunculkan informasi informasi apa saja yang ingin dia cari."}}