{"patient":{"0":"QZ37","1":"QZ37","2":"QZ37","3":"QZ37","4":"QZ37","5":"QZ37","6":"QZ37","7":"QZ37","8":"QZ37","9":"QZ37","10":"QZ37","11":"QZ37","12":"QZ37","13":"QZ37"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[derau]. Oke, baik. Mengenai acara tv. Saya senang sekali dulu menonton nonton [ee] ftv. Tapi untuk sekarang, tidak lagi. Saya lebih [derau] sering menonton acara series yang diberikan oleh beberapa platform streaming [derau] [derau] online untuk permainan video games. Untuk saat ini, saya [derau]. Tidak [ee] sedang tidak main game [derau] secara intensif. Tapi saya memainkan beberapa game di-hp saya yang saya gunakan untuk [derau] me-killing time, atau [derau] untuk, ya, membuang buang waktu. Atau kalau bosan. [derau] [derau] [ee]. Permainan favorit saya. Sebenarnya tidak ada, tapi saya lebih sering untuk","1":"[derau]. Kenangan masa kecil favorit saya. Yang saya ingat adalah saat saya dan keluarga saya bertamasya, atau berjalan jalan ke kebun raya ataupun kebun binatang. Dan saat masa masa, itulah yang saya ingat. Terutama saat berjalan dengan kedua orang tua saya dan [derau] bertamasya dan melihat melihat scenery. Eh, melihat, lihat pemandangan, melihat hewan dan yang lain lainnya. [derau] [derau].","2":"hobi favorit saya. Untuk sekarang, saat ini adalah olahraga [derau]. Mengapa saya suka olahraga? Menurut saya olahraga s saya. Terutama senang sekali saat bermain bola ataupun futsal. Karena dari dulu, saya sudah memulai main bola dan bola memain futsal ini dan saya saat bermain bola atau futsal ataupun olahraga yang lain. [derau]. Saya memiliki [derau] rasa senang.","3":"untuk hal yang menarik, ataupun yang sudah saya lakukan. Baru baru ini adalah tentang belajar, terutama belajar di bidang kuliah ataupun bidang [derau] yang saya minati, yaitu di fasilkom. Dan saya baru baru ini tertarik dalam belajar tentang ui ux desain [derau]. Dan menurut saya, kenapa itu menarik? Karena ui ux ini sangat [ee] nantinya sangat berpengaruh pada sebuah aplikasi. Dan bagaimana desain user experience? Itu sangat berpengaruh. Dala berpengaruh dalam penggunaan dan bisa bermuara pada loyalitas penggunaan dari konsumen itu tersendiri atau dari pengguna aplikasi, atau website, atau apapun yang didesain [derau] dan ada user ex, ada ada penggunaan ex, penggunaan ex, penggunaan experience.","4":"[derau] keseharian. Saya dimulai dari pagi, yaitu dengan salat subuh. Lalu, saya istirahat sejenak dan mengantar adik saya untuk ke sekolah. Setelah saya mengantar adik saya, sekolah saya bersiap siap untuk kuliah dan berangkat. Setelah saya sampai kampus. Saya masuk sesuai jam kelas yang saya punya. Dan jika tidak ada jam kelas yang saya tidak punya. Biasanya saya [derau] belajar dengan teman teman yang lainnya. [derau], ataupun saya pergi jalan jalan.","5":"[derau]. Biasanya saya menyikat gigi setelah mandi, mau mandi? Pagi, ataupun ma, atau mandi, atau ma mandi sore untuk cara menyikat gigi saya. Seperti biasa. Pertama menyikat [ee], menggunakan, bukan menggunakan [derau] [ee] [derau] dengan gerakan putar memutar mutar. Di bagian depan gigi saya, bagian belakang gigi saya, dan bagian tengah gigi saya [derau] dan banyak gerakan. Yang lain yang saya lakukan yang susah untuk dijelaskan. Dalam kata kata","6":"ruangan. Saat ini saya berada di ruangan [derau] ruangan luas yang terdapat lima puluh sekitar lima puluh meja dan kur [ee] meja kursi. Dan di sini ada empat orang, termasuk saya. Dan di sini [derau] sangat tenang, [derau] dan agak dingin karena ac-nya.","7":"[derau]. Hari yang paling berkesan yang pernah a. Saya alami baru baru ini, yaitu pada saat selesai jam kuliah, dan saya menghabiskan waktu dengan teman saya bermain pingpong ataupun [derau] diskusi tentang [derau] project ataupun tugas yang saya dan teman teman lainnya sedang kerja.","8":"[derau] saya. [derau] memiliki banyak teman. Baik, tapi kalau sekarang karena berhubungan, saya banyak teman baik saya yang beda kampus. Dan kalau [derau] di sini, konteksnya dalam sekarang. Ya, saya beberapa memiliki banyak teman baik. Salah satunya ada. Irfan saka, irsyad, [derau], [derau], nabil, atih, milan [derau]. Dan teman teman saya. Ini sangat baik. Kenapa saya bilang? Baik? Karena [derau], mereka sering membantu saya, mereka menerima saya, dan mereka juga menghar saling menghargai. [derau].","9":"hubungan saya dengan ibu saya. Sangat baik. [derau]. Saya sering setiap hari. Pastinya saya harus berkomunikasi dengan saya. Ibu saya waktu minta tolong terhadap sesuatu, saya bantu, dan setiap saya ingin pergi. Selalu berpamitan. Tidak pernah. Tidak, tidak. Pernah [derau]. Tidak pamitan. Dan menurut saya, hubungan dengan ibu saya sangat baik [derau]. Dan, ya, saya harap bisa [derau] terus dipertahankan. [derau].","10":"lingkungan atau komunitas. Saat saya tinggal. Ini teru [ee]. Saya sedang tinggal di rumah orang tua saya dan lingkungan di sekitar rumah saya. Walaupun seperti jarang ada kegiatan bersama. Tetapi [derau] [derau] antara lingkungan ini ke lingkungan tempat tinggal saya dali adalah bisa dibilang lingkungan tempat yang baik. [napas]. Karena se [ee] di lingkungan itu saling membantu dan tidak ada, ya, mem tidak ada anggotadari lingkungan tersebut yang membuat hal hal negatif dan selalu membuat hal hal yang pot positif.","11":"kursi yang saya duduki saat ini adalah kursi yang memiliki meja kecil dan meja kecil ini. [derau] [ee] terkait dalam besi aluminium dan besi aluminium. Ini menjulang di sebelah kanan saya. Sehingga untuk humas untuk duduk di kursi ini, saya harus lewat sisi kiri dari bangku tersebut. Bangku ini. Bangku ini. Bangkunya mejanya, gru. Beras [ee], berbahan kayu, dan untuk kerangkanya berbahan aluminium [derau].","12":"[derau] [ee]. Saya akan menceritakan perjalanan saya bagaimana saya bisa [derau] berakhir di fasilkom ini di di mulai dari perjuangan saya dari pengumuman snmptn dan ppkb yang saat itu belum saatnya saya diterima menjadi mahasiswa fasilkom [derau]. Setelah saya lewati beberapa [derau], waktu saya mulai belajar dan menghadapi utbk sbmptn. Tetapi saat itu juga [ee]. Dan pada saat itu, belum saatnya pula dan masuk ke peluang terakhir, yaitu simak [derau], dan alhamdulillah, saya diterima lewat simak itu dan perjalanan sekitar tujuh-an sampai delapan bulan. Ini memberi saya pelajaran bahwa [derau]. Saya harus siap menghadapi sesuatu. Ketidakpastian [derau].","13":"[derau]. Seseorang mencari informasi di internet bisa di mulai dari informas dengan info [ee]. Tema dari informasi yang ingin dicari. Atau seseorang ini bisa langsung mencari keyword, mencari kata kunci [derau] dari informasi yang ingin dicari [derau] [derau] dan internet. Ini sangat luas dan banyak cara. [derau] [derau]. Bagaimana seseorang bisa mencari se? Sebuah informasi? Bisa melalui gambar, bisa melalui suara. Bisa melalui kata kata. Jadi, [derau] yang jadi seseorang [derau] mencari informasi di internet itu melalui banyak cara yang ke [derau], terutama [derau] mencari dengan kata kata"}}