{"patient":{"0":"RN24","1":"RN24","2":"RN24","3":"RN24","4":"RN24","5":"RN24","6":"RN24","7":"RN24","8":"RN24","9":"RN24","10":"RN24","11":"RN24","12":"RN24","13":"RN24"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[ee]. Jadi [ee]. Buku, acara tv. Permainan, video games, atau permainan favorit saya. Itu mungkin lebih ke acara tv dulu. Ak saya sangat suka yang dinamakan modern family. Karena itu menceritakan tentang keluarga yang seru banget untuk buku. Saya sudah jarang baca. Dan video games memang tidak suka. Untuk permainan favorit. Saya juga tidak memiliki permainan favorit, sih. Karena [ee] jarang memain permainan juga. Jadi lebih ke acara tv. Mungkin itu saja.","1":"kenangan masa kecil favorit saya. Mungkin bisa dibilang jalan jalan. Liburan bareng keluarga. Terus mungkin jalan ke luar negeri waktu kecil dan sempat ke bali juga. Waktu itu bareng nenek kakek sama keluarga [ee] itu berkesan. Karena waktu itu [ee]. Menurut saya, itu sangat seru karena saya waktu masih empat tahun, dan keluarganya juga masih lengkap. Terus. Selain itu, kenangan favorit saya tuh nonton tv bareng adik di rumah, di rumah yang dulu.","2":"hobi favorit saya. Itu mungkin nonton tv. Karena dulu itu. Sebenarnya, saya suka membaca. Namun sekarang sudah jarang jadi lebih ke tv saja untuk mengisi [ee]. Hal hal yang, eh, untuk mengisi kegabutan atau kebosanan yang saya rasakan. Selain itu, saya dulu suka menari, namun sekarang sudah berhenti. Udah tidak ikut ke nari lagi.","3":"apakah hal menarik yang telah anda lihat atau lakukan baru baru ini? Mengapa menurut anda itu menarik [mm]? Mungkin hal menarik yang saya lakukan. Walaupun sebenarnya sepele, itu mungkin udah bisa naik kereta sendiri dari jakarta ke depok. Menurut saya, itu menarik karena saya memang tidak pernah dilepas dari dulu. Jadi sekarang orang tua udah bisa melepas saya sendiri untuk pergi dari jakarta ke depok itu. Menurut saya, sudah hal menarik yang baru baru ini terjadi.","4":"keseharian. Saya paling mengerjakan tugas setelah tugas selesai. Saya menghabiskan waktu untuk ngobrol bareng [ee]. Pacar saya malam lalu ngobrol bareng teman juga lewat whatsapp. Tapi kebanyakan nugas karena nugasnya sangat banyak","5":"menyikat gigi saya. Biasanya pagi dan malam pagi setelah bangun [ee]. Jadi saya pagi itu. Bangun, bangun. Terus sikat gigi. Baru makan, gitu. Terus kalau malam sebelum tidur, mungkin itu sih cara saya menyikat gigi.","6":"bisakah anda memberi saya uraian terperinci tentang ruangan tempat kita berada saat ini? Jadi ruangan ini tuh ruangan yang sepi. Ada banyak sekali kursi, ada satu meja terus dingin. Ada kertas instruksi, dan ada alat rekaman yang merekam suara saya. Sekarang ada kertas absensi juga. Saya ditemani oleh satu dokter [ee], dan cuma ada saya di sini. Jadi cuma berdua.","7":"bisakah anda memberi tahu saya tentang hari yang paling berkesan yang anda alami baru baru. Ini hari yang paling berkesan. [mm]. Mungkin kalau untuk berkesan. Masih biasa sih. Biasa saja sih. Belakangan ini. Jadi yang baru baru ini sih paling tidak ada paling berkesan. Kalau dalam hal menyenangkan itu menghabiskan waktu sama teman teman setelah kuliah makan bareng. Itu menurut saya berkesan sih paling itu.","8":"bisakah anda memberi tahu saya tentang teman baik anda? Jadi, kalau untuk teman baik saya saat ini paling di kuliah, ya, ada empat orang. Eh, berempat. Termasuk saya, [ee]. Saya menghabiskan waktu lumayan banyak sih bersama mereka. Terus pas sma. Saya juga punya teman baik saya. Kami berenam dulu cuman [ee] seiring jalannya waktu. Mungkin karena beda kuliah juga. Jadi, udah pada masing masing aja. Cuman masih dekat sih? Kalau ulang tahun, namun sudah enggak seintens dulu lagi [mm] paling itu untuk teman baik saya pas kuliah. [ee] berempat, termasuk saya.","9":"hubungan saya dengan ibu. Bisa dibilang lumayan baik. [ee]. Mungkin kalau orang lain kan hubungannya lebih ke yang memperlihatkan afeksi, gitu, ya. Kayak ngomong sayang. Bla, bla, bla. Kalau kalau saya dari dulu memang sama, ibu tidak seperti itu, tapi saling care satu sama lain, sama juga [aa] adik saya terhadap ibu over all sih. Baik, [batuk] ke kurang lebih baik sih. Hubungan ibu dengan saya.","10":"bisakah anda memberitahu saya tentang komunitas atau lingkungan tempat tinggal anda? Jadi saya tinggal di apartemen sama keluarga saya. Saya tidak pulang pergi. Eh, saya tidak ngekos, tapi pulang pergi di daerah kelapa gading. Lumayan lumayan luas dan lumayan enak bagi saya. Terus. Orang orangnya juga lumayan ramai. Dan saya senang tinggal di situ.","11":"bisakah anda memberi saya uraian terperinci tentang kursi tempat anda? Jadi kursinya warna abu. Terus saya [ee] meletakkan tas saya di belakang saya, cu [ee]. Tidak ada pegangan tangannya, cuman kursi biasa. Terus bawahnya juga warna abu. Tapi lebih muda.","12":"bisakah anda memberi tahu saya tentang perjalanan yang anda telah lakukan? Bisa kapan saja. Perjalanan paling yang saya pikirkan tentang perjalanan itu. Jalan jalan liburan dulu. Paling sama keluarga seperti ke bali, terus ke ke jogja. Dan menurut saya, perjalanannya waktu itu seru. Terus sangat berkesan.","13":"bisakah anda memberitahu saya bagaimana seseorang mencari informasi di internet? [mm] untuk cari informasi. Tinggal buka google. Terus ke search bar. Itu yang saya lakukan, sih? Seseorang mencari informasi di internet. Selain itu, bisa juga kalau mau liat video itu ke youtube, bisa juga ke sosial media lainnya. Jika ingin mencari teman."}}