{"patient":{"0":"RV98","1":"RV98","2":"RV98","3":"RV98","4":"RV98","5":"RV98","6":"RV98"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":8},"text":{"0":"[ee]. Saya suka [derau] [ee] bermain game di handphone seperti mobile legend [napas]. Kemudian, untuk buku saya sebenarnya jarang membaca buku [napas] [derau] acara tv saya. Ja juga jarang menonton acara tv saat ini. [napas] [derau]. Kalau permainan favorit [ee], saya juga jarang [ee] bermain sih saat ini. Paling mobile legend aja di handphone.","1":"[derau]. Kenangan masa kecil favorit saya adalah ketika [napas] [ee], sebenarnya banyak, ya. Namun [ee] yang saya mungkin masih ingat hingga saat ini adalah bisa [napas] [derau] [ee] jalan jalan bersama keluarga saya ke pantai waktu itu. [ee] cukup lengkap dengan keluarga besar juga. Dengan [napas]. Teman teman dari ibu juga. Di sana. [ee]. Saya bermain di pantai. Terus juga [napas] [derau], berenang main pasir dan macam macam. Pokoknya, permainan seru sekali di sana. Makanannya juga enak enak.","2":"[derau]. Hobi favorit saya, yaitu menari sih, sayang. Sangat suka dance. Dan saya juga senang mendengarkan musik [napas]. Saya suka musik k-pop, [napas] dan [ee] untuk menyalurkan hobi saya. Saya [ee] waktu itu mengikuti kegiatan seminar atau semacam ukm di kampus [napas] [derau]. Terus kebetulan saya juga menjadi ketua dan aktif untuk [ee] berlatih dance setiap minggunya. Nah, untuk saat ini, paling saya hanya [napas] [derau] sesekali belajar dance sendiri, autodidak melalui [ee] youtube, atau aplikasi yang serupa, [napas]. Tapi karena kesibukan saat ini sudah agak jarang sih.","3":"hal yang menarik atau [derau]. Saya lakukan baru baru ini. Kemarin mendapatkan penga baru saja. Kemarin mendapatkan pengalaman pertama kali. [napas] untuk [ee] melaku [ee] membantu persalinan seorang ibu [derau] [napas] [derau]. Menurut menurut saya, itu pengalaman yang luar biasa. Karena ini pertama kalinya saya membantu persalinan. Karena sebelumnya, itu [napas] [ee] di rumah sakit [ee] [derau], cipto mangunkusumo, yaitu rscm [napas] [derau], kebanyakan persalinan secara [ee] se se sectio caesaria. Jadi tidak bisa secara [ee] pervaginam [napas] [derau]. Namun di puskesmas [ee], yang saya [napas] tuju itu ad. Saya mendapatkan kesempatan tersebut dibantu oleh bidan dan [napas] [derau] luar biasa sekali dapat [derau] melihat tahap persalinan [derau] dan dan membantu seorang ibu secara langsung.","4":"[derau] [napas] keseharian saya saat ini masih sebagai seorang co-ass atau dokter muda, [napas] [ee]. Namun, menurut saya, saat ini sudah di tahap akhir lebih menarik karena lebih banyak [napas] [ee] praktik secara langsung ke pasien, tentunya masih dalam supervisi dokter penanggung jawab [napas]. Namun, saat ini sudah bisa buka poli sendiri, sudah bisa [napas] [ee], mendiagnosis [derau], dan juga memberikan tatalaksana kepada pasien [napas] [derau] [mm]. Selain itu, saya juga masih melakukan hobi saya. Selain dance, saya juga suka makan. Saya mengeksplor banyak makanan karena pindah [napas] dari satu wahana ke wahana lain. Tentu masih banyak kuliner atau makanan makanan baru.","5":"[derau]. Saya menyikat gigi dengan cara [napas]. [ee] tentunya membuka mulut terlebih dahulu. [napas] menyiapkan peralat sebelum itu. Maaf, [ee] menyiapkan [ee] sikat gigi. Terus kemudian odol [napas]. Saya memasukkan odol dan saya juga baru tahu, ternyata penggunaan odol itu. Tidak, te tidak perlu terlalu banyak. Hanya mungkin. [derau] seujung jari saja [napas] [derau] itu. Saya dapat informasinya dari [ee] sosial media. Karena ada seorang dokter gigi yang membagikan info tersebut, [napas]. Setelah itu, [derau] [ee] setelah mengambil odol. Seujung jari saya. Oles [ee] saya. Taruh atau letakkan pada [napas]. Sikat gigi. Kemudian [napas]. Saya membuka mulut menye menyeringaikan gigi. [derau] [derau] baru menggosok gigi dari [napas]. Biasanya dari kiri terlebih dahulu. Kalau saya, tapi ini preferensi masing masing. Boleh kiri? Boleh kanan? Saya gosokkan [napas], lalu [ee] ke be, sisi atas, sisi bawah depan dan belakang. [napas] [ee] si dengan hati hati dan gerakannya memutar [napas]. Jangan sampai berdarah.","6":null}}