{"patient":{"0":"SA54","1":"SA54","2":"SA54","3":"SA54","4":"SA54","5":"SA54","6":"SA54","7":"SA54","8":"SA54","9":"SA54","10":"SA54","11":"SA54","12":"SA54","13":"SA54"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[mm]. Kalau misalnya buku [mm] akhir akhir ini lagi suka ba lagi. Jarang baca buku sih. Sebenarnya [ee]. Tapi terakhir itu, baca [ee]. [ee]. What we do [ee] the only thing that you can see when only when you slow down [mm] favoritnya biasanya crime atau enggak? [ee] kayak live book acara tv-nya. Ya lagi jarang nonton tv juga. Tapi kalau misalnya nonton tv sama sukanya crime, permainan video games enggak suka main video games","1":"kenangan masa kecil. [mm] kenangan masa kecil. Kalau misalnya lagi, jalan jalan ke luar kota sama keluarga [mm]. Lumayan sering jalan, jadi lumayan. Ada banyak tempat, tapi tiap tempat menyenangkan.","2":"oke, selanjutnya. Hobi favorit. Hobi favorit. Akhir akhir ini suka [ee]. Kalau lagi enggak sibuk, gitu, sebenarnya. Suka baca buku? Suka nonton film? Juga terus [mm] akhir akhir ini. Suka berkebun. [ee] caranya yang. Tapi lagi yang paling favorit itu akhir akhir ini berkebun. Bagaimana caranya? [ee]? Pertama, biasanya aku riset dulu sih. Apa yang mau aku tanam? [ee] baru habis itu aku beli bibitnya. Habis itu aku tanam pakai. Media tanam yang ada. Terus aku rawat","3":"[mm]. Hal menarik yang telah anda lihat atau lakukan. Baru baru. Ini hal menarik yang baru baru ini. Dilakuin. Itu adalah [mm]. Punya kesempatan buat ngobrol sama teman teman dari beda fakultas buat [ee] tukar pikiran. Terus juga terakhir kemarin, wawancara [mm], staf pengajardari berbagai [ee] fakultas dan ternya. Ternyata kelihatan. Kalau misalnya tiap fakultas itu punya ciri [ee] mahasiswanya berbeda beda pemikiran yang berbeda. Beda.","4":"[mm] kesehariannya. [ee] mostly. Kuliah bangun pagi, jam empat, terus ibadah. Baca alkitab [mm]. Terus minum kopi, terus mandi. Siap, siap. Ngeberesin rumah dulu sebelum pergi. Terus lanjut jalan kuliah dari pagi sampai sore. Dari sore. Biasanya ada rapat [mm] ngerjain tugas di sela sela di sela sela [mm], jadwal istirahat habis. Itu ada kelas kalau misalkan kelas, ya, sudah belajar normal. [mm]. Udah sih, gitu aja. Habis itu habis rapat. [mm] pulang tidur.","5":"menyikat gigi dua kali sehari. Kebanyakan, tapi kadang kalau misalnya terlalu sampai di malam. Suka, skip. Karena, iya, sudah capek aja. [mm] sikat giginya. Ya, normal. Pakai odol dan sikat gigi. Seperti biasa.","6":"[ee]. Uraian terperinci tentang ruang tempat kita berada. [aa] [mm] lagi ada di ruang diskusi. Ada meja, ada banyak kursi. Ada proyektor, terus ada empat orang. Meja lampu ac. Ruangannya dingin kecil. [mm].","7":"hari yang paling berkesan. Pernah anda alami baru baru ini [mm]. Sejujurnya, aku lagi ikut panitia guim. Dan menurut aku, banyak hari yang berkesan. Tiap aku lagi. Jalanin [ee] bareng sama setiap aku ngerjain guim [ee]. Menurut aku, orang orangnya menarik kerjaannya juga menarik. Lain sama apa yang. Aku suka lain sama apa yang jadi fokus? Aku [mm] jadi berkesan aja.","8":"[ee]. Bisakah anda memberitahu saya tentang teman baik anda? [mm] teman baik yang masih sering kontekan. Yang jelas. [mm], teman kuliah. [mm], teman belajar, teman makan tiap hari, teman keluh kesah, teman cerita. Iya, intinya, selalu ada sih tiap","9":"[mm]. Bisakah anda ceritakan hubungan dengan ibu? [mm] progresif [mm]. Ada banyak ceritanya. Ada banyak masalahnya. Tapi [mm] udah hampir. Resolve udah bisa diceritakan dengan baik. Baik, udah bisa mengeluarkan. Setidaknya [mm] sedikit cerita ke ibu. Enggak, bukan yang tipe ibu anak yang sangat dekat. Tapi [ee] diusahakan untuk selalu terus progresif. Udah sama sama. Saling maaf, memaafkan apa yang terjadi di masa lalu. Jadi, iya, udah.","10":"[mm] komunitas atau lingkungan tempat tinggal. Anda seperti apa [mm] lingkungan? Kalau misalnya lingkungan rumah itu enggak terlalu dekat sama tetangga dan lain lain [ee] lingkungan. Tapi kalau misalnya keluarga [mm], puji tuhan. Ada di keluarga yang progresif. Sesangat sangat menikmati tiap prosesnya banyak. Ups and down-nya, tapi, ya, udah emang dijalanin aja karena enggak ada keluarga yang sempurna juga, [mm]. Kalau misalnya komunitas [mm] masih jadi tempat cerita, tempat pendengar yang baik. Tempat tiap capek. Tempat keluh.","11":". Uraian terperinci tentang kursi tempat anda duduk sekarang. Kursinya hitam. Ada empat kaki. Terus. Ada banyak di sini. [mm], bukan soft chair. Iya sih. Udah, gitu aja.","12":"perjalanan yang telah anda lakukan. Bisa kapan saja dalam hidup anda. [mm]. Kalau misalnya perjalanan yang traveling sih, [mm] sering kaya tiap liburan. Itu biasanya traveling paling jauh ke tual. Paling menyenangkan juga. Paling beda dari tempat yang lain. Kayaknya sampai sejauh ini masih tual yang favorit.","13":"beritahu. Bagaimana seseorang? Bagaimana seseorang? Mencari informasi di internet. Tinggal cari aja di google. Apa yang mau kita cari? [mm]? Biasanya cari informasi juga bisa lewat sosial media. Kalau misalnya mau ngelihat orang informasi baru itu biasanya di sosial media. Terus bisa juga dari berita berita yang sudah ada terus youtube, banyak platform-nya, tinggal diketik aja nanti keluar hasilnya. result-nya."}}