{"patient":{"0":"SC39","1":"SC39","2":"SC39","3":"SC39","4":"SC39","5":"SC39","6":"SC39","7":"SC39","8":"SC39","9":"SC39","10":"SC39","11":"SC39","12":"SC39","13":"SC39"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":6,"6":1,"7":6,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"oke, [mm] [ee]. Ini mengenai [ee] film yang saya sukai. Yang judulnya adalah interstellar. Dia. Mengenai [ee] genrenya, science fiction mengenai [napas] [mm] [ee] mengenai mimi yang udah mau sewaktu semu bosan untuk menca [ee] [napas] [derau] terus berusaha untuk mencari ke luar pembahasan. Untuk mencari cara untuk bisa menyelamatkan [ee]. Yang menyelesaikan masalah yang mereka hadapi tadi.","1":"[ee]. Kenangan masa kecil favorit itu [ee]. Ketika [ee], ketika kecil, mungkin pas. [napas] [ee]. Pergi liburan bersama dengan keluarga, pergi ketika liburan. Semes [ee] semester dari sekolah bisa pergi. [napas] [ee] bisa pergi bareng dengan keluarga ke mung ke berbagai tempat, gitu? Untuk bisa nyantu. Senang senang sih. Main untuk main ataupun karena bisa bebas juga. Jadi [napas] [ee] bisa menghabiskan waktu bersama dengan, eh, keluarga, gitu, karena waktu sekolah, kan juga enggak terlalu banyak waktu bisa sama keluarga. Jadi [napas] [ee]. Mungkin itu yang paling favorit. Karena bisa bisa senang sama dengan keluarga.","2":"[ee] untuk mungkin hobi favorit. Itu biasa. Me [ee]. Saya suka baca. Mungkin baca novel atau baca buku, atau bisa juga dengan [ee]. Saya juga biasa suka menggambar atau melukis. Jadi, biasanya kalau ada waktu, banyak waktu luang, bisa aku coba cari gambar gambar atau apapun yang pengin digambar. Atau bikin jadi lukisan.","3":"[derau] [mm] [ee] mengenai [ee]. Mungkin hal menarik yang [ee] saya lakukan. Baru baru. Ini mungkin lebih banyak. Apa [ee] menghabiskan waktu bersama dengan teman, mengerjakan tugas. Dan, ya, jalan jalan sama, teman [napas] [ee]. Menurut saya, itu [ee] menarik. Karena saya [ee] dulu jarang pergi pergi bersama teman. Jadi ini merupakan hal yang baru dan [napas] [mm]. Menurut saya, itu cukup menarik dan menyenangkan.","4":"[napas]. [ee] keseharian. Saya biasa. Pagi kalau bangun, mungkin sekitar jam enam atau setengah enam [napas]. Kemudian. Biasanya saya ada olahraga dulu di pagi [napas]. Setelah itu, baru mandi dan biasa. Kalau ada kuliah, ya, pergi ke kuliah. Atau mungkin praktikum [napas] [ee] biasa. Sampai siang, kemudian siang. Ada istirahat untuk biasa untuk makan terus. Biasanya, lanjut lagi sih untuk kuliah dan biasa. Sampai sore, kemudian ada tidur siang, [napas]. Setelah itu, lanjut lagi, untuk belajar kalau ada [derau] ada ujian, atau mungkin ada tugas untuk mengerjakan. Kemudian sampai [derau] [ee] malam kemudian [mm] malam jam sebelas jam dua belas kemudian tidur dan [ee] besoknya. Biasanya seperti itu lagi.","5":"[ee] biasa. Kalau saya menyikat gigi di pagi hari ketika bangun, kemudian pada malam sebelum tidur. [napas] [ee], saya biasa [derau] [ee], menurut saya, biasa menyikat gigi. Seperti biasa, seperti orang biasa saja. [ee] enggak terlalu lama, kemudian juga enggak terlalu [derau] keras, kemudian, ya, secara menyeluruh dari bagian depan sampai ke gigi bagian belakang.","6":"[napas] [ee]. Saat ini, [ee] saya berada di ruang diskusi [ee]. Bentuknya persegi panjang, lebih [derau]. [ee] memiliki panjang, dindingnya berwarna putih. Kemudian ada pintu warna coklat dengan ada jendela di bagian tengahnya di bagian [napas]. Kemudian di tengah [ee] ruangan, ada dua meja panjang warna abu abu yang di sekelilingnya. Ada kursi warna hitam.","7":"[derau] [ee]. Menurut saya, kalau paling berkesan, ya, ketika bisa menghabiskan waktu bersama dengan teman, pergi ke luar atau [ee]. Yang penting sih menghabiskan waktu sama teman. Kalau paling baru baru ini yang paling berkesan. Mungkin ketika ulang tahun saya bisa [napas] [ee] makan makan bersama dengan teman bisa mengobrol dan bisa bisa menghabiskan waktu untuk bersenang senang, gitu? Bersama dengan teman","8":"[ee]. Teman baik saya. Mungkin ada [derau] [ee]. Ada salah satu yang teman baik saya. Dia tinggi terus [ee] laki laki. Dan dia suka hobinya, suka bermain dengan musik. Bisa main banyak jenis alat musik gitar, keyboard biola. Kemudian [napas] [ee] bisa bahasa jerman juga. Kemudian dia biasanya baik suka membantu orang lain di angkatan. Juga suka [napas]. [ee] aktif membantu. Kemudian di kuliah juga suka aktif [ee]. Terus juga gampang bergaul dengan orang orang, sam. Gampang ngobrol dengan orang teman atau sama. Dosen juga suka [ee]. Sangat suka ngobrol, gitu. [derau].","9":"[derau] [ee]. Hubungan saya dengan ibu saya, menurut saya [ee] ba cukup baik. [napas] [ee]. Kalau dulu karena masih tinggal serumah, jadi masih sering ketemu sering? [napas] [ee] ngobrol sering, ya, bercanda. Dan sebagainya. Kalau sekarang karena sudah ngekos paling seringnya cuma melalui telepon. Kalau biasanya malam hari karena harus siang dan sore, kan? Ada kuliah. Kalau malam biasa bisa nelpon sama [napas]. Mungkin beberapa menit bisa. Ya, ngobrol bercerita [derau]. Kalau ada yang mau diceritakan seperti itu, [derau]. Kalau secara keseluruhan sih, menurut saya, cukup baik sih.","10":"kalau mengenai komunitas dan lingkungan tempat tinggal karena setiap hari biasa berhubungan dengan. Mungkin jadi komunitasnya adalah teman teman yang seangkatan. Jadi, kalau menurut saya sejauh ini cukup baik, enggak ada yang cukup mengganggu atau bermasalah. Karena semuanya [napas] cukup mendukung. Kemudian enggak, kalau mau minta bantuan, juga biasa membantu dan [mm]. Ya, secara keseluruhan. Cukup baik sih? Tidak ada yang menyebabkan masalah ataupun yang mengganggu keseharian, gitu. [derau].","11":"[ee] kursi tempat saya duduk [derau] [ee] pada bagian [ee] memiliki warn. Ada warnanya hitam. Dan pada bagian kakinya, warna sedikit seperti abu abu sandarannya juga warna hitam [napas] [ee] kakinya ada [derau] [ee] dua. Dan bentuknya seperti agak meling, kan? Ya, agak melingkar, gitu. [derau] [ee] terus kun untuk tempat sandaran, tempat duduknya, kemungkinan duduk terbuat dari plastik. Kalau untuk [derau] [ee], bagian kakinya sepertinya dari besi.","12":"[ee]. Kalau perjalanan mungkin. Yang paling. Yang terlintas. Mungkin ketika [ee] libur sama dengan keluarga saya bisa. Ya, saya ke pernah perjalanan ke [napas] [ee] berbagai kota di jawa, seperti jogja, bandung dan [derau], solo dan sebagainya. Jadi, [ee] saya, ya, je untuk sekalian sekalian liburan. Jadi saya mengunjungi tempat tempat yang terkenal di situ. Kemudian [ee] bisa menghabiskan waktu sama keluarga. Terus perjalanan tuh enggak menggunakan mobil. Jadi, melalui jalan tol dan [napas]. Ya, kadang saya gantian juga nyetir dengan ayah saya. Terus [napas] [ee]. Kurang lebih sih seperti itu. Jalan ke berbagai","13":"untuk mencari informasi di internet. Biasa bisa menggunakan [ee] search engine yang biasanya digunakan itu berupa google. Jadi biasa meng pada website-nya dibuka dulu google. Kemudian nanti akan muncul tampilan [napas] halaman depan di-google. Nanti bisa ada tempat untuk menulis apa yang ingin dicari, kemudian tinggal menulis, dan tinggal di-search nanti biasanya muncul [napas] [ee]. Berbagai informasi bisa ada website, ataupun gambar gambar. Tergantung apa yang ingin dicari, kemudian bisa diklik aja. Salah satu. Mungkin salah satu website-nya nanti bisa muncul [ee] berbagai informasi yang ada di-website itu dan [derau]. Ya, bisa dicari saja tinggal mencari apa yang mau di [ee] dicari, ya,"}}