{"patient":{"0":"SU94","1":"SU94","2":"SU94","3":"SU94","4":"SU94","5":"SU94","6":"SU94","7":"SU94","8":"SU94","9":"SU94","10":"SU94","11":"SU94","12":"SU94","13":"SU94"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":2,"2":3,"3":4,"4":5,"5":6,"6":7,"7":8,"8":9,"9":10,"10":11,"11":12,"12":13,"13":14},"text":{"0":"permainan favorit saya. Itu [mm] apa? Ya, saya enggak suka main games sih. Saya lebih suka nonton video drama korea, atau seperti kartun kartun [ee] anak kecil.","1":"kenangan masa kecil yang saya sangat favorit. Dan [mm] terjadi apa? Ya, selalu mengingat ketika saya menjadi anak bontot masih masih menjadi anak bontot dan. Dan di situ saya [mm] apa saja yang saya inginkan itu dikabulkan oleh orang tua saya, dan saat kakak saya kerja dan di situ saya terpenuhi semuanya. Itu kenangan masa kecil saya yang saya rindukan. Sa yang saya juga senang pas masa kecil kecil. Saya [mm] ikut audisi, bukan audisi, tetapi mewakili rt untuk menari mewakili rt untuk menari.","2":"hobi saya, yaitu dance dan bernyanyi. Karena dari kecil, saya sudah belajar nari dan sudah mengikuti tampil di se di rt, rt, rw, dan masyarakat. Dan kalau bernyanyi, saya suka karena saya suka dengan nada tinggi. Dan saya juga sering mendengar [ee] artis artis lainnya menyanyi dan saya ikut ikut bernyanyi.","3":"hal yang menarik. Yang saya lakukan hari hari ini adalah saya bisa ketemu oleh mama saya. Setelah mama saya pergi. Eh, setelah mama saya tinggal. Di kampung dan kembali lagi ke sini untuk menengok menengok kakak saya yang baru lahiran, dan saya juga ikut nginap di situ. Jadi saya senang melakukannya.","4":"keseharian. Saya adalah [mm] habis pulang sekolah. Saya [mm] pulang. Terus makan, habis makan, main hp, terus tidur dan salat. Dan seperti hari hari berikutnya seperti itu. Tapi kadang kalau hari selasa dan jumat, itu, pulangnya agak lama karena saya mengikuti ekskul dance.","5":"saya menyikat gigi setelah mengeramas rambut saya, lalu saya gosok gosok ke kiri, ke kanan, dan saya buka mulut saya. Saya gosok ke bagian belakang, atas bawah. Terus kadang saya menggosok sampai [mm] dua kali. Bahkan saya menggosok sama lidah lidah.","6":"ruangan ini sangat asyik, seru. Dan bisa membuat semua orang mencurhat. Semua yang selama ini dia pendam. Mungkin.","7":"yang saya lalui. Baru baru ini [mm]. Ketika keluarga saya berkumpul kembali di rumah kakak saya. Ya, walaupun cuman beberapa hari dan sa, saya main bersama teman teman saya.","8":"teman baik saya. Saya tidak mempunyai teman banyak, karena saya cuma mempunyai [ee] yang pertama. Ada fatma. Dia sudah menjadi bagian keluarga saya. Karena saya dari kecil, dan saya dari kecil. Sama dia sampai sekarang masih sama. Dia bahkan satu sekolah cuma beda umur, tapi itu enggak masalah. Dan teman baik saya, putri dan najwa itu dari sd. Dan sampai sekarang, saya masih main dengan dia. Walaupun kadang berantem. Cuma masalah sepele. Dan teman baik saya yang baru baru ini, itu di sekolah, yaitu dela yuli dita nella. Sama disya. Itu teman baru saya yang saya percaya. Mungkin saya enggak terlalu banyak teman, tetapi enggak tahu kenapa saya bisa berteman dengan mereka.","9":"hubungan saya dengan ibu saya. Baik, tetapi terkadang, ibu saya tidak bisa menemani saya untuk melakukan sesuatu yang saya suka. Atau bahkan ibu saya, ibu saya saja tidak bisa memberi bekal, bukan memberi, tapi menyiapkan bekal, atau menyiapkan peralatan sekolah saya. Itu apa? Apa sendiri.","10":"kalau komunitas lingkungan tempat tinggal saya dibilang cukup keras, bukan dibilang keras, ya. Enggak, tapi saya melihat dari orang orang sekitar saya sih.","11":"saya merasa nyaman.","12":"perjalanan yang saya lalui selama tujuh belas tahun. Ini banyak sekali kebahagiaan dan kesedihan. Tetapi saya tidak suka dengan hari ulang tahun. Saya enggak tahu kenapa. Setiap di hari ulang tahun saya. Itu ada saja hal yang membuat saya menangis di hari itu. Dan yang sering terjadi ketika, eh, se. Saya sering menangis semenjak nenek saya meninggal. Jadi saya sering menangis di tengah malam. Atau bahkan bukan tengah malam saja. Kadang kalo memang enggak kuat, saya menangis. Enggak tahu kenapa. Semenjak nenek saya meninggal, kebahagiaan saya sudah enggak ada. Mungkin menurut saya, karena semenjak nenek saya meninggal, semuanya jadi kacau.","13":"seseorang mencari informasi di internet. Saya tidak tahu, [mm]. Saya enggak ngerti juga [mm], ya. Kalau nyari informasi ceritanya, kita ingin mencari informasi apa kita tulis di internet. Terus kita searching searching. Sudah gitu doang."}}