{"patient":{"0":"SW53","1":"SW53","2":"SW53","3":"SW53","4":"SW53","5":"SW53","6":"SW53","7":"SW53","8":"SW53","9":"SW53","10":"SW53","11":"SW53","12":"SW53","13":"SW53"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":2,"2":3,"3":4,"4":5,"5":6,"6":7,"7":8,"8":9,"9":10,"10":11,"11":12,"12":13,"13":14},"text":{"0":"oke, di sini saya akan menceritakan tentang ketertarikan saya terhadap buku dan segala sesuatu tentang bacaan. Dimulai dari sejak saya tk. Saya sering kali sejak tk menemui buku buku itu yang dibeli oleh orang tua saya maupun dari [ee] tetangga saya, atau yang ada di perpustakaan. Saya suka membaca buku. Saya suka, saya suka berbagai topik yang dibahas, yaitu yang paling umum adalah science dan social science [batuk] itu. Ada beberapa buku yang sangat saya sukai, yakni akhir akhir ini, saya menyukai buku office, lalu buku buku filsafat, buku buku social. Sciencetidak disukai buku bukunya. Sigmund freud buku buku [ee] ideologi seperti kapitalisme. Buku buku ekonomi, seperti [ee]. Misalnya tadi kapitalisme ini sosialisme, marxisme, dan sebagainya. Lalu, saya menyukai juga buku buku yang bertemakan [ee] komik, misalnya genre komik. Saya suka membaca webtoon ataupun komik. Komik yang [ee] komik. Komik yang nyata [batuk]. Lalu acara tv saya tidak ada acara tv yang saat ini sedang saya sukai. Mungkin di masa lampau. Saya suka acara tv kartun, ya, doraemon dan lain sebagainya. Shinchan. Tapi itu ketika saya masih usia terbilang dini, [batuk] lalu, lanjut ke permainan video games. Saya suka bermain video games. Itu [ee] video games yang mekanismenya open world. Atau dia bisa meng-explore banyak hal di dalam video games. Itu seperti cda lima worldbox lalu, game game strategi, misalnya, civilization, lalu game seperti [ee] bola juga. Saya suka game game bola dream league. Soccer viva ps ataupun game berantem juga. Saya suka mungkin, misalnya, tekken dan lain sebagainya.","1":"kenangan masa kecil yang menjadi favorit saya, atau yang terbekas di benak. Saya adalah [derau] [ee]. Saya agak kesulitan untuk menceritakan masa kecil [ee]. Saya apaan? Ya, saya menyukai ketika saya pergi ke ber berlibur, misalnya. Pergi ke pantai. Pergi ke kampung. Halaman kedua orang tua saya, [derau], saya suka [batuk] menjelajahi [ee] hutan, pantai, gunung, dan lain sebagainya. Jadi, ada cerita di masa kecil saya. Saya pernah [ee] masuk ke daerah pedalaman itu di kampung halaman bapak saya dan saya merasa senang, gitu. Saya bisa meng-explore banyak hal di situ, lalu saya juga suka [ee] mendaki gunung [ee]. Saya ketika ketika masih smp, saya pernah mendaki gunung bersama teman teman hingga [ee]. Saya merasa senang. Pengalaman masa kecil. Apa lagi? Ya, [aa]. Saya agak kesulitan sih untuk menceritakan [ee] masa kecil saya. Karena entah kenapa, tiba tiba [tawa] giliran saya lupa, gitu. Tapi kalau misalnya dituliskan di dalam bentuk tulisan, mungkin saya bisa menjawabnya dengan panjang. Tapi [ee] dalam dalam kasus kali ini, saya agak kesulitan untuk mengingat kejadian kejadian atau kenangan masa kecil favorit saya. Ketika [ee] sebelum tidur, saya [ee] biasa. Mengenang masa kecil, atau peristiwa di masa lalu di kehidupan saya. Tapi [ee] pada kesempatan kali ini. Saya agak kesulitan untuk mengingatnya.","2":"[derau]. Ok, jadi [batuk], ada beberapa hobi yang saya sukai saat umur saya di atas empat belas tahun, yakni yang baru saya sadari adalah saya suka berpikir untuk mempertanyakan banyak hal. [mm] bisa dari eksistensi diri tentang tujuan diciptakannya manusia. Hal hal dalam science social science. Dalam agama. Saya suka memikirkan itu. Lalu saya [ee] menulis hipotesis sendiri dan akhirnya menguji hipotesis saya dalam dalam rangka pembuktian, yaitu dengan membaca buku buku atau literatur terkait apa yang saya pikirkan. Jadi, kalau misalnya, bisa dibilang saya suka berpikir, hobi berpikir. Terus saya hobi membaca buku saya hobi melakukan riset untuk mencari tahu banyak hal yang saya pertanyakan terkait fenomena fenomena ataupun pertanyaan yang saya rasa itu perlu didipertanyakan, dan akhirnya saya cari jawabannya. Lalu saya juga memiliki hobi bermain games. Saya suka bermain game bola. Akhir akhir ini untuk mengisi waktu luang saya. Lalu saya juga suka [ee] menonton video youtube, self improvement, ataupun yaitu mengenai filsafat. Saya suka baca artikel. Saya suka berlatih bela diri. Saya suka [ee], workout atau [ee]. Latihan otot itu seperti push up dan lain sebagainya. [ee]. Saya juga akhir akhir ini sedang hobi, menulis novel, dan juga hobi menulis artikel. Mau itu berbentuk web ataupun pertanyaan di quora. Saya suka atau hobi juga menulis blog tentang pengalaman saya. Lalu saya juga [ee] hobi berdiskusi dengan kedua orang tua saya, teman teman saya dan [ee] banyak orang. Karena saya orang yang suka belajar.","3":"hal yang membuat saya menarik [ee] apa yang saya lihat atau lakukan? Baru baru. Ini adalah membaca buku psikologi. Karena sebelumnya, saya pikir psikologi hanya sekedar menceritakan masalah, lalu mencari solusinya. Dan tanggapan saya ternyata terbantahkan. Setelah membaca buku bukunya, misalnya sigmund freud, alfred adler, ataupun carl jung dan lain sebagainya. [ee]. Saya merasa psikologi itu menarik dikarenakan saya bisa memper [ee] menemukan jawaban atas keresahan keresahan. Saya kegelisahan saya ataupun pertanyaan pertanyaan dipikiran. Saya terkait masalah hubungan sosial terkait eksistensi diri, terkait [ee] kesadaran terkait pikiran, dan apa peranan pikiran dalam kehidupan sehari hari? Dan bagaimana cara manusia untuk mendefinisikan setiap fenomena, gejala dari pikiran kayak, misalnya, gangguan jiwa, ataupun gangguan mental secara lebih halus. Karena saya [ee] menemukan inside inside baru yang menarik. Oh, ternyata seperti itu. Oh, ternyata kalau misalnya. Saya lagi dalam kondisi kayak gini. Oh, saya sedang [ee] mengidap penyakit atau gangguan mental itu. Meskipun [ee], itu hanya seke meski [aa]. Gimana ngomongnya? Tapi saya bukan self diagnose alias diagnosis diri sendiri. Tapi saya ketika menyadari hal itu, akhirnya saya [ee] konsultasi dengan psikolog ataupun psikiater, ataupun guru bk yang ada di sekolah saya terkait apa yang saya alami dan apa yang saya baca. Apakah benar atau bukan, dan ternyata hasilnya benar. Dan saya rasa ilmu psikologi [ee] menarik untuk dipelajari dan juga sangat bermanfaat bagi kelangsungan hidup masyarakat, khususnya di sekitar saya. Karena di sekitar masyarakat dan lingkungan di sekitar saya, banyak orang yang mengalami gangguan mental karena tekanan batin, tekanan sosial, tekanan, pekerjaan, maupun tekanan [ee]. Kemiskinan itu sangat berpengaruh bagi kehidupan mereka. Dan saya akhirnya terbentuklah kepedulian untuk [ee] ingin mempelajari psikologi dan membantu orang orang di sekitar saya. [ee] semampu yang bisa saya lakukan.","4":"keseharian. Saya tentunya didominasi oleh belajar. Karena saya adalah seorang pelajar yang tugas utamanya adalah untuk belajar, tentunya di sekolah say [ee]. Saya bersekolah dari jam enam hingga sore hari. Kalau enggak pukul dua sampai pukul lima tiga puluh. Kalau misalnya ada kegiatan ekskul, tapi kalau enggak ada kegiatan ekskul, saya biasa pulang jam setengah empat. [batuk] [ee]. Setelah itu, setelah saya [ee] bersekolah, lalu [mm] [derau]. Saya me mengerjakan tugas tugas saya yang ada di sekolah. Tugas tugas rumah yang diberikan oleh ibu [ee] guru di sekolah. Lalu ketika saya merasa capek, saya luangkan untuk istirahat sebentar. [derau] [batuk]. Istirahat, rebahan bermain games, ataupun menyalurkan hobi, atau ketertarikan saya hingga [ee] hingga hari misal hingga hingga matahari terbenam. Lalu, ketika itu, saya akhirnya mandi melaksanakan salat itu kewajiban saya sebagai seorang muslim. Lalu saya [ee] melakukan tugas tugas rumah, membantu kedua orang tua [derau] mengaji, lalu [ee] panggilan kepada kembali [derau]. Menyalurkan hobi saya di. Menyalurkan hobi saya di. Malam harinya itu membaca buku, membaca artikel, dan lain sebagainya. [derau]. Saya juga kebetulan punya pacar. we maling. Duit gue maling. Jadi [ee]. Ketika malam hari, saya selalu menyempatkan untuk membalas chat. Dia balas chat. Pacar saya. Lalu [ee]. Terkadang [ee]. Saya kehilangan waktu untuk bisa fokus pada diri sendiri karena saya [ee] terbagi fokusnya pada urusan urusan di luar. Pekerjaan, sekolah, pekerjaan, rumah. Dan malah fokus. Kehubungan saya dengan pacar saya ataupun teman saya. Lalu ketika habis [ee] selesai hubungan. Eh, setelah saya [ee] selesai, mengkontak pacar ataupun teman saya, saya [ee] melakukan [ee] melakukan ritual malam, yaitu skin care-an. Saya mencuci muka berwudu, gosok gigi. Lalu ketika itu, ketika selesai, itu [derau] saya [batuk] nonton youtube untuk menghilangkan pikiran pikiran yang ada di kepala saya. Karena banyak sekali pikiran yang mengganggu kepala saya. Ketika ingin tidur. Akhirnya saya nonton youtube. Saya mendengarkannya. Dan hingga ketiduran setiap hari, selalu seperti itu. Karena kalau saya enggak nonton youtube, saya [ee] suka dihantui dengan perasaan perasaan bersalah di masa lalu ataupun rancangan masa depan saya. Dan juga hal hal menga memalukan ataupun pengalaman pribadi saya di masa lalu. Setelah bangun tidur, saya melakukan stretching. Saya langsung ke kamar mandi untuk buang hajat [ee]. Lalu saya membuka hp untuk membaca webtoonsambil mendengarkan lagu [ee] di toilet saat mandi. Ketika saya sudah selesai, buang hajat. Saya mendengarkan lagu mandi dan [ee] membereskan tas saya. Mempersiapkan bawaan sa barang bawaan saya untuk menuju ke sekolah.","5":"bagaimana? Saya menyikat gigi. Saya menyikat gigi. Itu dua sampai tiga kali sehari. Kalau [napas] memang benar benar, saya merasa [ee] mulut kurang enak. Saya menyikat gigi dengan odol, dengan sikat gigi merek firm formula. Yaitu pertama tama, [ee] saya menggosok di area depan dengan [ee] dengan pola bulat bulat. [tawa] itu. Saya belajar di [ee] series upin ipin. Ketika saya [ee] masih kecil, lalu saya juga pernah menonton youtube. Kalau misalnya dalam menyikat gigi, itu tidak boleh kasar. Kasar itu dengan bulat, bulat, bulat, alias untuk [ee] membuang kotoran yang ada di bawah [derau]. Jadi pola pola, pola bulat bulat itu untuk membuang kotoran yang ada di [batuk] di gigi saya, lalu saya menggosok di area [ee], rahang atas bawah dengan secara perlahan. Dan saya mencongkel [ee] isi isi kotoran yang ada di sekitaran gigi sambil melakukan gerakan bulat bulat tersebut. Lalu saya juga menggosok area belakang gigi, area belakang, gigi atas maupun bawah. Saya menggosok. Kalau misalnya yang atas saya menggosoknya ke bawah. Terus kalau misalnya yang bawah saya menggosoknya ke atas. Lalu saya juga sering [ee] beberapa kali. Membersihkan area lidah [ee] agar napas saya menjadi lebih enak, lebih plong, lebih lega. Tapi saya jarang melakukan karena setiap kali saya menggosok lidah saya tuh, saya sering [ee] muntah muntah. Saya sering mual, jadi saya jarang melakukan menggosok [ee] lidah, tapi hanya bagian gigi.","6":"ruangan yang saya tempati ini. Itu berada di gedung utama sma negeri tiga belas jakarta itu lebih tepatnya di lantai dua, di koridor antar kelas. Ketika anda dari depan sma negeri. Tiga belas, lalu masuk. Lalu anda lurus. Lalu ada batuk tangga itu di sebelah kanan koridor. Untuk menaiki ke ke ke lan, ke lantai dua. Lalu di samping tangga sebelah kiri, ada yang bernama ruang bk, yaitu ruangan yang saat ini saya tempati ruangan ini. [batuk] [ee]. Saya kurang bisa untuk mengukurnya karena saya tidak mempunyai alat ukur, tapi kurang lebih. Ukurannya adalah, eh, lebarnya adalah sekitar dua meter dengan banyak [ee], peralatan ataupun perabotan. Di sini. Ada dispenser, ada lemari. Ada rak, ada meja. Ada buku buku dari siswa maupun dari guru bk itu sendiri. Lalu, ada kartu nama dari guru bk, lalu. Ada kipas, ada ac. Ada white board, ada juga poster poster yang berisikan pekerjaan ataupun karir agar siswa dapat [batuk]. [ee] menentukan ke mana arah tujuannya di masa depan untuk cita citanya. Lalu di sekitaran saya. Ada buku. Ada bantal, ada ada gitar. Ada sampah plastik. Ada minyak wangi. Dari guru bk. Ada garpu yang [ee] telah habis dipakai. Lalu ada tempat makan tisu cermin. Ada bangku, ada rice cooker lama, arsip arsip sekolah dan lain sebagainya. Suasana di sini cukup sejuk. Lumayan dingin. Karena ada ac-nya, saya perkirakan suhunya itu berkisar antara dua puluh tiga derajat celsius sampai enam belas derajat celsius. Oke, oke, udah, bu. Oke, sekian.","7":"hari yang paling berkesan adalah hari ini. Karenakan saya. [napas] saya. Telah mendapat pengetahuan baru, wawasan baru, pandangan baru dari dokter spesiali, dokter spesialis kesehatan jiwa dari fakultas universitas indonesia, dan saya [ee] mengikuti rangkaian proses, dan saya pikir itu seru karena bisa menanyakan dan juga bisa mendapat [tawa] tambahan.","8":"teman baik. Saya [ee]. Ada yang bernama fahri alma, dia, dia orangnya. Cukup energik dan juga sedikit berisik, tapi dia orang cukup asik. Lalu ada. Dia orangnya. [ee] cukup pendiam, tapi [ee] antusias dari berbagai [ee] perilakunya terhadap saya, lalu share komunikasi. Saya suka bahas. Dia orangnya. Cukup sangat sosial kalau merespon pembicaraan. Dia sangat [ee], antusias, dan juga cukup lucu. Orangnya.","9":"hubungan saya dengan ibu saya kurang dekat dikarenakan [ee]. Sering kali perdebatan terjadi di antara saya dan ibu hanya karena masalah masalah sepele dan juga perbedaan pandangan mengenai segala apa pun di dunia ini. Terus, saya juga sering kali [ee] kurang mendengar ucapan dari ibu saya.","10":"lingkungan tempat tinggal saya, yaitu [ee] cukup bisa dikatakan kumis atau kumuh miskin. Lingkungan yang diisi oleh orang orang yang penggiat narkoba, pengedar narkoba, [tawa], penggiat, narkoba, pengedar narkoba. Tapi cukup stabil dan sudah jarang terjadi perkelahian ataupun tawuran, ataupun juga penangkapan tentang pengedaran narkoba di daerah saya.","11":"kursi tempat duduk saya sekarang cukup nyaman untuk [derau] berwarna [ee]. Hi, warna coklat dan gagangnyatempat meletakkan tangannya, atau gagangnya. Itu bewarna hitam dan cukup [ee] enak nyaman untuk [ee]. Saya duduki.","12":"saya. Saya pernah melakukan perjalanan ke ke kampung halaman bapak saya, yaitu tadi saya sudah ceritakan yaitu ke pedalaman. Lalu saya ke pantai ke gunung, dan, ya, dan sebagainya. Terlalu banyak cerita yang saya [ee] bisa ceritakan di sini. Tapi karena waktunya saya sangat singkat, saya tidak bisa [ee] memberi tahu hal itu karena sudah saya ceritakan singkat tadi.","13":"bagaimana setelah mencari informasi di internet, yaitu melalui pencarian melalui browser. Ada beberapa browser yang dikembangkan oleh para programmer untuk browser yang paling populer. Ada google atau google? Chrome [ee] bisa melakukan pencarian informasi dengan mu. Me mengetikkan keyboard. Apa pun yang ada dipikiran kita, lalu muncul [ee] berbagai website yang bisa kita klik. Dan kita bisa [ee] mengolah data dari situ. Kita bisa mendapatkan banyak informasi, dan kita bisa milih milih. Sumber mana yang [ee]? Legit? Sumber mana yang valid yang bisa kita percayakan informasinya."}}