{"patient":{"0":"TK91","1":"TK91","2":"TK91","3":"TK91","4":"TK91","5":"TK91","6":"TK91","7":"TK91","8":"TK91","9":"TK91","10":"TK91","11":"TK91","12":"TK91","13":"TK91"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":2,"2":3,"3":4,"4":5,"5":6,"6":7,"7":8,"8":9,"9":10,"10":11,"11":12,"12":13,"13":14},"text":{"0":"[mm] [ee]. Buku yang sering saya baca. Itu buku novel yang bercerita tentang satu orang yang. Nah, acara tv yang saya suka itu. Ada global tv dan net tv. Permainan video games. Permainan video games. Yang saya sukai adalah mobile legend.","1":"[derau].","2":"hobi. Saya memasak karena [derau]. Saya sering suka ngeliat orang tua saya memasak. Jadi dari dulu, saya suka memasak. [derau].","3":"[ee] yang saya lihat baru baru ini adalah melihat orang yang orang memberikan uang kepada pengemis. Kenapa menarik? Karenadari banyak orang. Cuma dia yang memberi uang kepada pengemis itu. Mungkin dia sering disebut orang. Itu munafik.","4":"pagi. Bangun pagi. Saya sarapan setelah sarapan. Saya mandi sebelum mandi. Saya [derau] bermain keluar setelah keluar. Saya membantu orang tua saya setelah itu. Kembali tidur.","5":"pertama. Ambilkan sikat kedua taro pasta gigi ke sikat gigi. Setelah itu. Gosok gi, gosok gigi menggunakan sikat gigi.","6":"ruangnya sangat menarik dan sangat bagus, dan juga sangat.","7":"[mm]. Berangkat jalan jalan bersama orang tua.","8":"teman baik saya. Dia selalu membantu saya ketika saya susah, dan dia. Ketika saya sedih, makanya saya menyebut dia teman baik.","9":"hubungan saya dengan ibu saya sangat [derau].","10":"komunitas di rumah saya. Tuh sangat menyeramkan. Terlalu banyak aktivitas aktivitas kejahatan di sana, seperti perampokan, pencurian, dan dan narkoba, dan segala dan macemnya.","11":"kursinya. [ee] sedikit keras dan lumayan nyaman bagi saya.","12":"[derau]. Saya selalu meras. Nah,","13":"pertama buka internet. Setelah itu, [ee] google. Terus? Setelah google, pencet pencarian. Setelah itu, tulis apa yang kamu ingin cari di dalam google?"}}