{"patient":{"0":"TO10","1":"TO10","2":"TO10","3":"TO10","4":"TO10","5":"TO10","6":"TO10","7":"TO10","8":"TO10","9":"TO10","10":"TO10","11":"TO10","12":"TO10","13":"TO10"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":6,"5":1,"6":1,"7":1,"8":6,"9":6,"10":1,"11":1,"12":6,"13":1},"text":{"0":"[ee]. Mungkin video games saja. Video games yang lagi dimainin persona lima royal. Oh, jelasin, ya? Oh, jadi game-nya itu tentang ada seorang protagonis [ee] yang dikonflik tentang [ee] difitnah, gitu untuk melakukan suatu kriminalitas. Padahal dia hanya difitnah. Dan suatu hari, dia mendapatkan kekuatan mistis di mana dia dapat mengubah hati seseorang. Jadi orang itu yang tadinya kriminal? [napas] [ee] kriminalitasnya. Itu tidak dibuka ke publik. Dia membukanya sendiri, jadi mengekspos diri sendiri. Jadi, pada game itu, kita belajar sebagai protagonisnya. Kita mengubah hati hati orang. Begitu kira kira.","1":"[ee]. Kenangan masa kecil paling favorit. Mungkin [ee] pas kecil pernah main ke kidzania di jakarta. Waktu itu [ee]. Iya, sempat main di mana mana, gitu. Sempat main. Jadi bikin pizza, bikin cookies main bom bom car, ya, di situ juga serunya juga. Bareng kakak? Bareng sepupu. Ada mama. Ada tante juga ada bibi, gitu bareng bareng. Jadi kebersamaan keluarga sih waktu masih kecil, gitu, dan, ya, terutama paling enak. Soalnya saudara saudaranya itu enggak satu pulau tinggalnya. Ada yang di kalimantan? Ada yang di jawa? Ada yang di sumatra? Jadinya kayak ngumpul. Intinya.","2":"[mm]. Hobi favorit. Sekarang itu sih masih main game video game yang tadi sudah disebutkan persona lima royal [mm]. Biasanya sih berubah berubah. Kalau misalnya emang lagi mood. Kadang suka baca novel novel. Jepang, gitu. Ranobe, gitu. Kadang kadang juga, kalau lagi bosan baca manga atau manhwa boleh. Tapi lebih seringnya sih baca ranobe. Kalau enggak [ee], bisa aja sih nonton anime. Tapi lagi lagi, tergantung dengan season dan mood sih. Untuk kebiasaan [ee] dan kebiasaan lain. Mungkin apa? Ya, [mm] main piano bisa sih? Kadang kadang, tapi sudah enggak sesering dulu, gitu. Kira kira.","3":"[ee]. Hal menarik yang saya lihat [ee] akhir akhir ini. Itu tentang twitter, sih? Di twitter. Banyak [ee]. Orang orang yang suka. Mungkin [ee]. Kalau menurut saya memberikan komentar komentar yang blunder dan tidak masuk akal, tapi masih merasa benar, gitu. Walaupun sudah diekspos oleh berbagai orang, masih saja keras kepala [aa]. Saya tidak akan spesifikasi tentang [ee]. Seperti apa? Dan bagaimana afiliasi dari komentar tersebut. Tapi intinya, karena dari dan karena sangat banyak orang yang memiliki komentar dan pemikiran seperti tersebut jadinya [ee]. Seperti ada bias antara antara yang masuk akal dan tidak di mana yang masuk akal. Dikucilkan yang tidak masuk akal. Yang tidak masuk akal. Malah menjadi suatu common. Sense begitu","4":"[ee] keseharian. Saya mungkin dari bangun tidur jam lima azan subuh. Saya salat, setelah salat itu jamaah terus saya tidur kembali sampai misalnya kuliah jam delapan, saya bangun jam tujuh. Mungkin atau kalau memang agak agak kepagian dikit. Enam, tiga puluh. Bisa saya bangunnya kemudian? Kadang kadang. Mungkin saya mandi dulu. Kalau tidak, saya [ee] mungkin. Nonton youtube. Main game. Mungkinkan. Tapi jarang sih, kemungkinan sih saya langsung mandi. Kemudian, lanjut kuliah saya dari jam, jam tiga, kemudian juga ada tugas saya kelarkan. Jika mau ujian, saya belajar kalau tidak, saya main game ataupun melakukan hobi hobi. Saya sampai malam. Begitu kira","5":"cara menyikat gigi. Pertama, ambil sikat gigi. Oleskan toothpaste dengan ukuran sekacang, seukuran kacang, kacang, kacang tanah, kemudian gosok gosok digigi anda. Dari sisi atas, kiri, tengah, kanan, bagian atas, bawah, dengan gerakan bulat, bulat, bulat, bagian. Jangan lupa bagian bagian disela sela, sehingga lepas semua kotoran.","6":"ruangan yang di mana tempat saya berada sekarang adalah ruangan diskusi di fk di rik ui, di mana terdapat sejumlah kursi hitam di tengah ruangan, terdapat dua meja warna abu abu, dua berderetan, dan terdapat satu infocus serta [ee] layarnya.","7":"baru baru. Ini hari yang berkesan. Sebenarnya tidak ada. Tapi mungkin untuk tahun ini sempat terjadi saat ujian ujian. Pewarnaan ziehl neelsen di mana saat melakukan pembakaran [ee] pembakarannya itu meledak saat saya ujian, jadi saya sempat panik. Tapi pada akhirnya, alhamdulillah masih lulus oleh dosennya. Itu cukup mengesankan. Menurut saya sih.","8":"teman baik saya. Sejujurnya, saya masih bingung sih. Dengan kata teman baik. Karena menurut saya, teman terbaik saya, itu tetaplah keluarga sendiri. Seperti ibu kakak kandung. Begitu, ayah. Karena memang kalau misalnya, saya merasa masalah, saya lebih memilih untuk menghubungi mereka ketimbang dengan orang lain. Karena mereka lebih tahu saya. Soalnya mereka dari kecil sudah dengan saya, begitu. Jadi begitu menurut saya,","9":"[ee]. Hubungan saya dengan ibu, menurut saya sangatlah baik. Kami sangatlah dekat. Jika saya ada waktu, saya lebih memilih untuk menghabiskan waktu dengan ibu dibandingkan dengan sendiri. Sebenarnya, kadang. Kadang, meskipun. Ya, terkadang ibu saya suka melakukan belanja yang kebanyakan, sehingga saya kesal. Tapi itu juga memang semua kebiasaan dia. Jadi memang harus ditoleransi.","10":"komunitas lingkungan tempat saya tinggal. Itu sebenarnya cukup baik dan cukup pasif. Di mana? Tidak terlalu banyak pergerakan. Tidak terlalu banyak pengambilan. Penggiringan opini begitu [ee] cukup. Bisa dibilang, ya, bebas saja untuk melakukan apa pun. Dan tidak ada judgment yang terlalu","11":"kursi. Tempat saya duduk [ee] sekarang, warna hitam, kemudian [ee] gagang di bawahnya itu berwarna abu abu. Dan untuk sekarang, menurut saya, tempat duduknya ini cukup","12":"[ee] perjalanan dalam arti mungkin trip. Ya, kalau perjalanan mungkin bisa diceritakan tentang [ee] kemarin saat liburan ke labuan bajo. Ya. Pertama kita berangkat dari medan, kemudian ke jakarta transit, kemudian langsung ke labuan bajonya saja di labuan bajo. Hari pertama kita tinggal di hotel di labuan bajonya. Kemudian, mulai besoknya sampai berapa hari ke depan satu minggu? Kalau tidak salah, itu tinggal di kapal. Dan dari kapal itu, kita jalan jalan ke pantai ke gunung gunung, gitu. Dan kita. Tidurnya di kapal. Makan di kapal. Semuanya kapal. Dan yang paling mengesalkannya di kapal tersebut. Tidak ada wifi, tidak ada jaringan. Dan itulah masalah terbesar dari jalan jalan itu. Meskipun demikian, tetap saja seru. Karena dengan keluarga","13":"mencari informasi di internet. Itu cukup mudah. Hanya perlu menuliskan chrome yang kita inginkan. Contohnya, kita ingin mencari tahu cara memasak. Tahu goreng. Ya, tinggal tulis aja di google. Cara memasuk memasak tahu goreng. Pasti sudah banyak penjelasannya. Tinggal tekan laman yang terkait. Kemudian ikuti saja seperti itu."}}