{"patient":{"0":"TO27","1":"TO27","2":"TO27","3":"TO27","4":"TO27","5":"TO27","6":"TO27","7":"TO27","8":"TO27","9":"TO27","10":"TO27","11":"TO27","12":"TO27","13":"TO27"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":2,"2":3,"3":4,"4":5,"5":6,"6":7,"7":8,"8":9,"9":10,"10":11,"11":12,"12":13,"13":14},"text":{"0":"[mm]. Oke, saya akan memberitahukan buku yang saya suka, yaitu pendidikan, karakter by tulus. Winardi [derau]. Kenapa saya bisa suka buku ini? [napas]? Karena sebagai manusia [derau] kita. Itu harus lebih baik dari hari hari yang kemarin. Salah satunya adalah lebih baik dari karakter kita sendiri.","1":"[napas] untuk kenangan favorit masa kecil saya. [derau] ketika saya bisa pergi dengan kedua orang tua saya, [napas]. Enggak usah yang mahal mahal, sih? Tapi yang penting, quality time-nya [derau] ada [napas]. Dan kita akrab banget. ini nama kamu di depannya. juga saling bertanya kabar satu sama lain. Dan pasti sebelum kita pergi. Saya itu selalu nunggu ayah saya untuk pulang bekerja. Dan ketika beliau sudah pulang. Saya salim. Saya bukain. Sepatunya. Saya tanya kabar [napas]. Dan setelah itu, ayah ganti baju dan langsung pergi.","2":"oke, untuk hobi saya, itu [derau]. Sebenarnya ada banyak, tapi salah satunya adalah berolahraga dan juga membaca buku [napas]. Kenapa saya suka berolahraga? Selain itu, bisa menyehatkan tubuh saya. [mm] [derau]. Mungkin beberapa cabang olahraga yang saya geluti itu dapat menghasilkan uang dan dapat membantu saya dari segi finansial. [napas] untuk membaca buku [derau]. Kenapa saya suka membaca buku? Karena menurut saya, itu membuka wawasan saya [napas] dan menambah perbendaharaan kosa, kata saya.","3":"[napas], oke? Hal yang menarik yang telah saya lakukan baru baru ini adalah ketika saya mencalonkan diri sebagai ketua umum rohis di sekolah [derau] saya [napas]. Kenapa saya bilang itu menarik? Karena pada awalnya, saya itu tidak mau aktif lagi di organisasi sekolah. Karena saya mau fokus mengejar snmptn [napas] supaya dapat jalur undangan [napas] dan susah merubah niat itu. [napas]. Karena kedua orang tua saya mengharapkan saya untuk udah udahan berorganisasi. Dan fokus saja untuk belajar [napas]. Tetapi saya lihat kakak kakak saya yang udah alumni yang udah lulus dari [napas] bangku perkuliahan [napas]. Mereka sangat menyarankan saya dan sangat menganjurkan saya untuk mengikuti organisasi. Karena di dalam organisasi tersebut, [napas] banyak banget pelajaran peja pelajaran yang tidak bisa saya temukan di lingkungan sekolah.","4":"[derau] [mm]. Kalau ditanya keseharian saya, yang pastinya ketika bangun tidur, [napas] saya. Itu salat subuh lalu, prepare pergi ke sekolah [napas] [derau]. Setelah sampai sekolah. Ya, belajar seperti biasa. [derau]. Kalau ada jam kosong, saya isi dengan baca buku atau [derau] meng-organized, rohis [derau], atau organisasi organisasi yang saya geluti di sekolah alu. Biasanya kalau istirahat itu saya isi dengan salat sunah, duha dan [derau] belajar seperti biasa lagi. Lalu salat salat salat wajib, seperti salat zuhur asar magrib seperti itu, [derau] dan kegiatan itu berulang setiap hari.","5":"[derau] [mm]? Bagaimana? Saya menyikat gigi [napas] [mm] gimana? Ya, seperti biasa aja sih. [napas]. Cuma waktu [derau]. Waktu itu. Saya mendapat tontonan di televisi di acara dokter apa? Ya, saya lupa namanya. Saya itu diajarkan untuk [napas] [derau] menyikat gigi, bukan digosok, tetapi kayak [mm] berbentuk bulat bulat gini. [derau] kayak di serial upin ipin [derau] [derau]. Jadi sikat giginya. Itu bukan disikat. Kencang kencang, tetapi dengan halus. [derau] ha halus, tetapi [derau] rumusnya itu bulat bulat, gitu deh. Pokoknya","6":"[napas]. Tempat ini berada di bawah tangga disebutnya dengan ruang komite ruang. Ini tidak terlalu besar, tetapi tidak juga terlalu kecil. [derau] dan ruangannya dingin, right?","7":"[derau] [mm] hari paling berkesan. Sebenarnya terjadinya enggak baru baru. Ini sudah agak lama terjadi. Tetapi hari itu saya lupa tanggal berapa. Namun, pada hari tersebut, saya menjalankan sebuah program kerja dari bp osis sma negeri tiga belas, jakarta, yaitu charity event [napas] [derau]. Kita mendatangi sebuah [mm] sekolah luar biasa. Dan kita bersosialisasi dengan anak anak di sana. Itu menurut saya, pengalaman yang tak terlupakan. Karena saat saya ke sana, saya menemui beragam karakter dari [derau] beragam anak anak juga. [derau].","8":"[napas]. Iya, bisa. Teman baik, saya [ee] [derau]. Mungkin. Enggak usah diper. Enggak usah disebutkan. Namanya [napas]. Tetapi dia bisa menjadi pendengar yang baik. Dan juga [napas]. [derau] tahu ketika saya memiliki masalah, sebaliknya pun begitu. Ke saya. Ketika saya memiliki masalah, saya enggak harus ngomong ke dia. Tapi tiba tiba, dia nyamperin saya dan langsung bilang [derau]. Ada masalah apa? [derau] mau curhat atau enggak? [derau] pengertianlah arti simpelnya.","9":"[napas]. Hubungan saya dengan ibu baik baik banget. Tetapi memang dari dulu saya itu orangnya sedikit berbicara. Jadi keseharian saya ketika saya di rumah saya, itu masuk kamar. [napas] [derau] ngerjain tugas main laptop. [mm] maybe main hp juga [derau] dan ibu itu masuk ke kamar saya. Ketika dia telah selesai memasak makanan malam atau makan siang aja. Makan malam, makan siang, dan juga sarapan. Dia selalu mengetuk pintu kamar saya dan bilang, [napas] fito makanannya. [derau] udah siap, [ee]. Dan mungkin ketika saya membutuhkan beliau lebih ke ibu [napas] baju sekolah mas untuk besok. Udah ada kan, bu? Udah seperti itu aja sih.","10":"[derau]. Bisakah anda memberi tahu saya tentang komunitas atau lingkungan tempat tinggal anda untuk [derau] lingkungan tempat tinggal saya. Itu cenderung ke divil, dibilang individualisme banget, enggak [napas]. Kita juga masih [derau] sering bencang men bercengkerama [derau] dengan tetangga tetangga. Kita masih suka sapa sapaan juga? Kalau misalnya [derau] keluar rumah dan masih sering memberi kabar juga ketika mau pergi keluar kota [napas]. Tetapi di suatu saat, atau di beberapa kemu, di beberapa [derau] kesempatan. Mungkin bisa dibilang itu individualis [napas]. Dan yang saya alami ketika malam hari, lingkungan saya. Itu udah sepi.","11":"[derau] kursi yang saya duduki. Sekarang ini. Warnanya cokelat. Bisa lebih tinggi dari posisi saya sekarang. Dan juga bisa berputar. [derau].","12":"untuk perjalanan yang telah saya lakukan. Yang paling berkesan adalah ketika saya dari smp menuju ke sma. Dan alhamdulillah, [napas] saya keterima di sma negeri tiga belas jakarta. Yang mana sekolah ini menjadi sekolah favorit di kawasan jakarta utara, [napas]. Nah, untuk perjalanannya sendiri pasti untuk memperoleh hasil yang maksimal, dibutuhkan [derau] [mm] [napas]. Kerja yang maksimal juga [derau]. Jadi [derau] [derau]. Perjalanannya panjang, tapi saya rangkum aja. Setiap hari itu, saya harus belajar [napas] menempuh sekolah dari rumah saya ke smp. Itu sekitar lima belas menit [derau]. Dan, ya, bisa dibilang kutu buku juga sih [derau] te. Tetapi [derau] kalau ditanya capek apa enggak pasti? Jawabannya capek. Cuma capek. Itu rasa, dan rasanya itu bakal ilang.","13":"[napas]. Bagaimana seseorang mencari informasi di internet? Mudah pertama itu buka aplikasi yang ingin digunakan. Lalu klik laman searching dan masukan aja apa yang ingin dicari [napas]. Misalnya, contoh, [derau] [napas] ingin mencari tempat tinggal di kawasan [derau] kemang [derau]. Lalu klik tanda search. Setelah itu, akan banyak muncul informasi informasi terkait [derau] informasi [ee] terkait topik yang sedang anda cari. [derau]. Terima kasih."}}