{"patient":{"0":"UA83","1":"UA83","2":"UA83","3":"UA83","4":"UA83","5":"UA83","6":"UA83","7":"UA83","8":"UA83","9":"UA83","10":"UA83","11":"UA83","12":"UA83","13":"UA83"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":6,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":6,"9":6,"10":6,"11":1,"12":6,"13":1},"text":{"0":"[derau]. Jadi kalau untuk buku, aku kurang suka baca buku, tapi untuk acara tv, biasanya lebih suka [ee] acara acara seperti [ee] dari korea dan semacamnya. Untuk permainan video games. Aku enggak begitu bermain video games. [napas] dan permainan favorit juga. Aku jarang main","1":"[napas]. Jadi kenangan masa kecil mungkin [ee] sejak kecil itu. Keluargaku lebih sering untuk jalan jalan bareng dibandingkan dengan sekarang, [napas]. Jadi dulu tuh lebih banyak memori tentang [ee] perjalanan bersama keluarga dan sebagainya. Jadi itu adalah [ee] kenangan masa kecil favorit aku.","2":"[derau] untuk hobi favorit. Untuk sekarang itu, aku lagi suka dengar lagu. Dan juga [ee] melukis [napas]. Tapi melukis di sini adalah [napas] [ee] mencampurkan warna daripada menggambar [napas]. Dan itu biasanya aku lakuin kalau ada waktu kosong.","3":"[derau]. Hal menarik yang aku lihat baru baru ini mungkin [ee]. Aku kan tertarik banget sama musik. Dan akhir akhir ini, itu banyak konser konser yang berlangsung baik secara lokal ataupun artis dari luar. Jadi, di situ [napas] [ee]. Menarik banget. Aku juga pengin ikut untuk beberapa acara acara itu.","4":"[derau] untuk keseharian [ee] dari bangun itu. Aku siap siap untuk kuliah. [napas] dari mandi dan juga salat subuh dulu paginya, [napas], lalu sarapan kuliah kuliah, mungkin sampai siang atau sore. [napas]. Dan itu lalu ada makan siang bareng bareng teman. Terus pulang lagi ke kosan. [napas] [derau] di kosan itu. Aku lebih sering di kamar sendiri, sih. [napas] di situ. Walaupun sebenarnya di kosan, aku juga ada teman yang lain. Tapi aku enggak tau kenapa lebih suka di kamar aja sendiri. Enjoy sendirian.","5":"[derau] untuk menyikat gigi [ee]. Enggak ada cara spesifik, sih. Sebenarnya [napas], tapi kaya membulat dulu di dep dari gigi depan, lalu baru masuk ke gigi geraham belakang yang kanan, [napas] bawah atas. Lalu baru yang kiri bawah atas, lalu kembali lagi ke depan.","6":"[derau]. Ruangan tempat kita berada saat ini. Berarti ruangan ini. Ya, kak. Jadi ruangan ini [napas] [ee] cukup luas. Dan ini kapasitas untuk orangnya juga. Cukup banyak [napas]. Dan di ruangan ini tuh [ee] terbilang. Dingin banget, [napas]. Ya, dan di sini tuh terlihat bersih.","7":"[derau] hari per paling berkesan. Baru baru ini [napas]. Mungkin [ee] belum lama ini ada dilakukan acara kumpul kumpul. Bem itu nginap [napas]. Dan itu menurut aku, sangat sangat berkesan. Karena di situ, [napas] bisa kumpul sama. Teman teman. Terus habis. Itu kumpul juga sama kakak tingkat yang lain, [napas]. Dan di situ kita kayak [ee], enggak ada beban dan menikmati hari aja gitu.","8":"[derau] [napas]. Teman baik, aku. Alhamdulillah, banyak orang orang baik di sekitar [napas] yang bisa ngertiin, dan juga bisa jadi [ee]. Contoh. Baik, buat aku ke depannya. [napas] [ee]. Teman teman aku. Tapi ada beberapa yang memang kepribadiannya, enggak sesuai sama aku. Jadi beberapa saat tuh ada kalanya aku [ee] berpendapat beda, dan juga jadi berantem, gitu.","9":"[derau]. Hubungan aku dengan ibu. Cukup baik. Jadi [napas] di keluarga. Aku tuh memang agak [ee] kaku, tapi sebenarnya, kalau sama orang tua tuh. Menurut aku, [napas] [ee]. Hubungan itu cukup baik. Karena apapun. Aku ceritain ke ibu dan ibu juga. Apapun tuh. Cerita ke aku. Jadi [napas] [ee]. Hubungannya cukup baik.","10":"[derau] [ee] lingkungan tempat tinggal [napas] sejauh ini. Baik baik aja sih. Maksudnya enggak? Aneh, aneh. Dan [napas] [ee] [derau] sebenarnya lebih [ee] masuknya kepada individualis juga sih. Karena [napas] jadinya mereka. [ee] enggak. Mem enggak. Mengganggu urusan aku dan aku juga jadinya. [napas] enggak begitu mempedulikan urusan dari [ee] lingkungan. Aku","11":"[derau] kursi tempat. Aku duduk sekarang. [ee] cukup nyaman. Walaupun dia berbahan dari plastik dan [napas] cukup keras [napas]. Tapi untuk ketinggiannya dan [napas] [ee] bentuknya itu [ee] udah enak.","12":"[derau]. Perjalanan yang telah aku lakukan. [napas]. Mungkin yang paling berkesan itu [ee]. Waktu kecil ke singapura. Itu adalah [napas]. Salah satu perjalanan yang menarik banget. Karena itu adalah pertama kali untuk ke luar negeri. Pas aku kecil, [napas]. Jadi semuanya terlihat keren, padahal sebenarnya, [ee] dia sebelas, dua belas, sama jakarta, sih? Ya. Tapi [napas] [ee] di situ bikin banyak banget memori bareng keluarga. Terus kayak belajar hal hal baru yang baru. Aku kenal saat itu jadi menarik.","13":"[derau]. Jadi cari informasi di internet, tuh? Kalau aku sendiri. Pertama, buka dulu. [ee] sumber sumber. Maksudnya, seperti google dan sebagainya. Nah, di situ [napas] kalau aku sendiri cari informasi, enggak begitu pemilih sih. Jadi, dari [napas] atas pun aku lihat, terus habis tuh. Kalau memang ternyata, apa yang aku cari belum terjawab dari [napas] yang paling atas. Jadi aku baru cari lagi ke yang bawahnya."}}