{"patient":{"0":"UB25","1":"UB25","2":"UB25","3":"UB25","4":"UB25","5":"UB25","6":"UB25","7":"UB25","8":"UB25","9":"UB25","10":"UB25","11":"UB25","12":"UB25","13":"UB25"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":3,"9":3,"10":1,"11":4,"12":4,"13":4},"text":{"0":"buku favorit saya. Itu ada buku novel dari karyanya. Ilana tan yang judulnya autumn in paris. Kalau untuk permainan video games [ee], saya tidak terlalu. Se sering bermain. Kalau untuk acara tv. Saya suka film seper. Saya suka series series. [ee] atau k-drama seperti hospital playlist yang baru baru ini saya tonton","1":"kenangan masa kecil favorit saya. Itu adalah ketika saya bermain atau berwisata bersama kedua orang tua saya, atau sekadar membaca komik di kamar saya. Dan melakukan hal hal yang saya suka.","2":"[derau]. Hobi favorit saya, yaitu adalah membaca buku, terutama komik, atau novel. Sementara yang kedua, itu adalah memasak.","3":"hal yang menurut saya menarik, itu adalah menonton drama korea, atau sekadar membaca buku. Menurut saya, itu menarik karena terasa menyenangkan. Dan tidak perlu berpikir.","4":"keseharian saya di pagi hari sekolah sepulangnya dari sekolah. Saya biasanya [derau]. Makan, habis, makan, membereskan kamar, lalu les sepulang dari les. Langsung tidur, atau saya bisa menonton terlebih dahulu.","5":"saya menyikat gigi. Dua kali sehari, atau kadang tiga kali sehari.","6":"ruangan tempat saya berada. Saat ini sejuk, dan tempatnya cukup untuk di tempati. [ee] lima sampai tujuh orang.","7":"hari yang paling berkesan yang pernah saya alami. Baru baru ini [mm]. Yaitu kemarin saya sering mengunjungi kafe kafe kecil. Dan itu membuat saya. Dan itu merupakan hal yang berkesan bagi saya.","8":"teman baik saya. Saat ini. Ada satu orang yang saya kenal sejak sekolah di smp saya.","9":"hubungan saya dengan ibu saya dulu sangat erat. [derau].","10":"lingkungan tempat saya tinggal terkesan. Individualis, di mana kita tidak [ee] bergaul satu sama lain dengan tetangga.","11":"kursi. Tempat saya duduk sekarang. Seperti kursi pada umumnya. Biasa saja.","12":"perjalanan favorit dalam hidup saya. Itu adalah ketika saya berwisata ke korea saat saya masih smp.","13":"[ee] mencari informasi di internet, bisa dari searching di google. Atau biasanya saya juga di youtube dan tiktok akhir akhir ini."}}