{"patient":{"0":"UF68","1":"UF68","2":"UF68","3":"UF68","4":"UF68","5":"UF68","6":"UF68","7":"UF68","8":"UF68","9":"UF68","10":"UF68","11":"UF68","12":"UF68","13":"UF68"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[ee]. Saya merupakan orang yang suka menonton film kartun, terutama saat makan. Namun, selain itu, saya juga tipikal orang yang [ee] suka menonton vlog vlog orang makan. Jadi mungkin merasa apalagi saat. Saat sudah masuk perkuliahan itu kerasa sendiri. Jadi emang suka makan sambil menonton? Kalau untuk acara tv, [ee] jarang menonton tv untuk buku. Saya lebih suka baca komik dari pada tipikal buku novel. Namun akhir akhir ini sudah tidak pernah baca komik. Dikarenakan [ee] sudah tidak ada waktu. Dan menurut saya, [ee] masih lebih mending mengerjakan tugas yang lain. Terus? Kalau untuk video games dan permainan saya bukan orang yang bermain games di hp.","1":"kenangan masa kecil favorit saya itu saat saya masih bisa bermain dengan semua saudara saudara, saya di [ee] rumah mama pas kecil. Jadi itu [ee]. Kita kumpul terus main nginep, nonton film [mm]. Biasanya itu sambil begadang nonton film horor. Karena emang biasanya nungguin gitu sampai jam subuh untuk nonton yang. Walaupun terkadang itu masih [ee] ketiduran. Tapi itu merupakan salah satu hal kenangan masa kecil favorit saya. Karena [ee] untuk sampai saat ini, bisa terbilang bilang kalau untuk ketemu itu satu sampai dua kali dalam setahun. Itu pun ketemu karena adanya acara. Jadi, udah enggak yang ketemuan intens kaya dulu, gitu. Jadi mungkin kenangan manisnya itu terus. Mungkin juga kenangan manisnya itu. [ee]. Ngerayain tahun tahun, baruan bareng bareng. Sama keluarga besar. Ada keluarga dari mama, keluarga dari papa. Terus saudara dari adik adik mama. Itu masih harmonis banget sama satu keluarga kakek nenek, gitu.","2":"untuk hobi saya. Tipikal orang yang suka dengar lagu dan suka dance. [ee] suka menari. Jadi [ee]. Saya biasanya selalu mendengarkan lagu jika saya sedang mengerjakan tugas. Jika apapun yang saya kerjakan, saya sambil dengar lagu karena merasa lebih energik lebih. Ada energi dalam diri. Kalau misalnya dengerin lagu. Terus, kalau untuk [ee] menari menari [ee] modern, itu biasanya saya melipir. Main tik tok. Kalau sekarang. Karena emang rasanya refreshing, gitu. Kalau misalnya udah ngelakuin hobi itu. Jadi menghilangkan penat terus [mm] bisa nge-refreshing-in diri aja bisa lebih mikirnya, lebih plong, gitu.","3":"hal menarik yang anda lihat. Atau lakukan hal menarik yang saya lihat. Dan saya lakukan akhir akhir ini. [ee] se selama perkuliahan. Saya bisa sendiri melakukan apa apa sendiri. Saya juga [ee] menarik, jadi saya rasa itu hal menarik yang saya lakukan baru baru. Ini yang saya lihat, yang saya terkadang melihat. Oh, ternyata saya bisa sendiri. Terus yang [mm]. Saya suka ke supermarket. Jadi [ee] menarik aja liat supermarket, gitu. Kayak banyak. Ada yang bisa dilihat. Banyak yang bisa dibeli. Warna warnanya cerah bisa membeli semuanya. Kalau di supermarket kayak ada segalanya, gitu.","4":"[napas] untuk keseharian saya. Itu biasanya saya bangun pagi itu sekitar jam lima, jam empat [ee]. Karena sekarang sudah masuk perkuliahan. Jadi, [ee] harus sendiri. Itu biasanya [ee] persiapan dulu untuk mau ke ko ke kampus atau kuliah online itu [ee]. Kalau enggak buat sarapan dulu, terus langsung mandi. Terus nungguin jam kelas itu biasanya [ee] nyicil tugas. Kalau enggak, ya, cuman main hp doang, gitu. Nunggu. Terus, setelah itu, kelas seperti biasa. Ada. Jeda makan siang. Disempatin makan siang. Tapi kalau enggak mungkin nunggu kelasnya sampai selesai, ya. Sekiranya paling sore itu kelas sampe jam tiga lebih [ee] setelah itu. Saya biasanya nyempetin buat istirahat siang. [ee] tertidur sekitar empat puluh menit, atau sejam terus. Saya bangun. Saya mandi. [ee]. Pokoknya kayak saya menargetkan diri. Saya sudah kembali lagi ke meja. Belajar. Itu sekitar jam setengah tujuh. Itu jam enam, jam tujuh. Itu [ee]. Biasanya sembahyang. Terus selesai. Itu saya melanjutkan lagi untuk mengerjakan tugas. Terus [ee]. Kalau memang sempet untuk menelepon orang rumah saya menyempatkan itu. Terus saya membatasi waktu saya untuk mengerjakan tugas itu hingga jam dua belas. Itu sekitar jam dua belas. Kalau sudah jam jam dua belas. Saya tidur lagi. Terus, ya. [ee] kadang siklusnya kayak gitu terus. Tapi terkadang kalau memang ada tugas yang mengharuskan saya begadang sampai pagi dan kelas besoknya. Tidak terlalu pagi. Saya bisa [ee]. Maju. Mundurkan. Jadi jamnya agak fleksibel.","5":"cara menyikat gigi? Bagaimana anda menyikat gigi [ee]? Saya orangnya. Itu sikat gigi saat mandi, jadi mandi pagi itu. [ee] sikat gigi [ee]. Terus kalau misalnya, setelah makan itu, saya tipikal orang yang kumur kumur mulut dengan pakai [ee] obat kumur itu terus [mm] sama. Satu lagi [ee] pas mandi sore dan juga. Sebelum tidur. Sebelum tidur. Itu sikat gigi. Terus kumur kumur. Jadi, terus kalau untuk sikat giginya [ee]. Ya, seperti biasa aja. Yang dari depan terus kayak ke belakang.","6":"untuk tempat [mm] memberi uraian terperinci tentang ruangan tempat [ee]. Ruangannya enggak terlalu luas kayak kelas belajar. Tapi di sini, itu mungkin cukup untuk dua puluh orang. Lima belas sampai dua puluh orang. [mm]. Ada lcd-nya. Ada ac-nya. Ada jam dinding. Ada kursi meja. Yang di tengah. Sepertinya biasanya mungkin ini ruangan yang dipakai untuk diskusi ataupun rapat. Terus ada jendela yang menghadap ke luar. Namun dia buram terus [mm] [aa]. Di depan ada kursi yang untuk pemimpin rapatnya, dan juga ada [aa] papan. Ada layar lcd terus. Untuk bentukan kelas seperti kelas pada umumnya. Kelas kelas saat kelas seperti biasa. Yang membedakan hanya dia jauh lebih kecil. Karena mungkin untuk kapasitas yang lebih kecil.","7":"[napas]. Hari yang paling berkesan yang anda pernah alami. Baru baru ini [mm] hari yang paling berkesan adalah hari sewaktu saya tahu kakak saya akan wisuda, dan saya [ee] bisa bertemu dengan mama papa, kakak lagi di jogja, tapi belum terlaksana. Namun itu merupakan salah satu pengumuman yang hari berkesan saya dan saya sangat menunggu nunggu tanggal itu dan hari itu, [mm]. Selain itu, [ee] hari berkesan. Saya juga sempat sewaktu ini saya teleponan dengan mama saya dengan orang rumah. Dan itu. [ee] terlaksana cukup lama. [mm] terlaksana cukup lama. Sehingga banyak cerita yang bisa diceritakan jadi saling [ee]. Saya ditungguin untuk nugas dan saya men [ee] [ee]. Di saat itu juga. Mama, saya sedang mengerjakan sesuatu. Jadi, sambil bercerita itu kalau enggak salah malam minggu, jadi sama sama free sama sama lagi sedang sedang dalam waktu luang.","8":"[napas]. Teman baik yang saya miliki saat ini tidak bersama saya di ui, tapi melainkan saya memiliki beberapa teman baik yang saya miliki sejak saya sma. Namun, sampai saat ini saya masih berteman. Baik, masih berhubungan. Baik, masih berkomunikasi dengan baik, [ee]. Masih saling membantu dengan baik, [ee]. Jika kamu. Jika kita. Ada yang ingin dibicarakan. Ada yang ingin diceritakan. Bersedia untuk berteleponan. Bersedia untuk bercerita satu sama lain. Walaupun di [ee] kalanya kesibukan masing masing [mm] untuk teman baik, saya memiliki empat teman baik yang sekarang kita berkuliah di universitas yang berbeda. Beda [ee]. Ada yang di bandung? Ada yang di bali ada di malang dan ada yang di mataram. [ee]. Dan saya sendiri sekarang berada di depok. Itu berarti kita pisah berlima. [ee]. Tapi walaupun kita jarang enggak yang terlalu sering diskusi. Tapi sekalinya kita lagi aktif dalam per pembicaraan itu. Kita bisa memberikan cerita masing masing. Apa yang kita lakukan? Apa yang sedang kita rasakan saat itu? Selain empat teman baik ini, saya juga memiliki satu teman. Baik, [ee]. Ya, mungkin sampai saat ini selalu ada buat saya dan selalu bersedia mendengarkan cerita keseharian saya yang sein se se. Setiap harinya saya ceritakan. [ee] bersedia. Terkadang itu kita saling mengingatkan untuk membuat tugas, mengingatkan kita untuk [ee] belajar. Jadi [ee] kadang merasa capek dalam melakukan kegiatan sehari hari. Bisa di ceritakan kepada teman baik saya ini, sehingga [ee] rasanya itu sudah enggak kerasa lagi. Capeknya.","9":"hubungan saya dengan mama. Saya sangat baik, [mm]. Namun memang terkadang, kalau misalnya sedang di posisi yang kita sedang bareng, itu sering [ee] berbeda pendapat. Jadi, terkadang, [ee] kalau lagi jauh, itu jatuhnya pengin, telepon terus. Tapi kalau emang udah deket itu, [aa] sering sering cekcok, sering berantem, gitu. Tapi [ee] untuk saat ini, walaupun jauh tetap mengabari. Tetap [ee]. Terkadang kalau memang saya perlu untuk pagi pagi, dibangunkan. Saya tetap mengabari yang minta. Tolong, mama, tolong. Dibangunin. Jam segini, gitu? [ee] cuma, ya, itu. Kalau emang lagi [ee] dekat, gitu. Kadang suka berantem, suka cekcok, gitu kayak enggak cocok gitu pendapatnya, tapi kalau emang udah lagi jauh kayak gini, [ee] sering teleponan, terus [ee], kadang juga tetep chatting-an. Tetap [ee]. Tetap berkabar. Kayak gimana?","10":"untuk lingkungan tempat tinggal saya saat ini. Karena saya ngekos itu hampir sebelas, dua belas dengan lingkungan rumah saya. Di mana [ee] di rumah saya? Itu kan [ee] tipikal bukan rumah yang [ee] rumah bertingkat, melainkan rumah yang ada halamannya, dan saya menemukan kos yang seperti itu. Walaupun memang [ee] penghuni kos saya itu, saya juga tidak pernah tahu siapa saja penghuninya. Tidak terlalu kenal. Tidak pernah kenal. Tapi [ee] yang memiliki kos itu [ee]. Baik, terus. Saya juga cukup nyaman dengan lingkungan saya. Sekarang. Di mana saya mungkin tipikal orang yang suka berdiam di kamar yang suka [ee] ngerjain. Tugas di kamar, gitu. Jadi, [ee] saya nyaman dengan keadaan sekarang. [mm] yang dilakukan [ee]. Seperti saya melakukan semua hal itu. Ya, sudah apa. Apa harus sendiri? Apa, apa harus bisa sendiri? Jadi, [ee] li, lingkungan sekarang cukup mirip dengan lingkungan rumah saya yang [ee], bukan di pinggiran jalan besar yang harus mendengar kebisingan suara motor dan mobil. Mungkin yang membedakan di sini itu [ee]. Saya harus terbiasa jalan kaki. Karena saat saya di dulu itu, saya enggak pernah jalan kaki. Melainkan sekarang, akhir akhir ini, saya ke mana mana harus jalan kaki. Jadi tuh sudah terbiasa.","11":"kursi yang saya duduki sekarang berwarna hitam. Saya duduk di dalam ruangan yang saya sudah sebutkan tadi. [ee] untuk tingginya, mungkin cukup dengan meja yang ada di depan saya. Sekarang. [ee]. Kursi ini cukup mirip dengan kursi yang saya miliki di kos, melainkan mungkin beda bentuk dari sandaran pundaknya. Tapi dari warna cukup mirip [mm] untuk rasa duduk. Mungkin sama dengan kursi lainnya. [ee] ti. Tidak ada bantalan di bagian tempat duduknya. Jadi [mm] seperti kursi pada umum.","12":"perjalanan yang telah saya lakukan. [ee] mungkin bisa disebutkan salah satunya adalah perjuangan mendapatkan sekolah. Karena itu merupakan salah satu yang hal yang tidak bisa saya lupakan di mana saya [mm] dari kelas dua belas. Itu yang di mana? Tiba tiba saya itu lesnya online. [ee] lesnya. Itu daring [ee]. Jadi, yang memang mengharuskan saya harus diam di rumah. Di mana les saya? Itu cukup padat. [ee] yang di mana? Saya sudah yakin bahwa saya bisa lolos sbm. Melainkan pada saat pengumuman sbm itu, ternyata saya tidak mendapatkan apa yang saya inginkan di situ. [ee] terasa aneh. Walaupun kayak berbeda. Dengan pengumuman snm. Karena pengumuman snm itu saya kayak sudah enggak tidak sedih sama sekali karena memang, ya, sudah, gitu. Terus, tiba tiba pengumuman [ee] sbm tidak keterima. Saya melakukan perjalanan ke yogyakarta untuk tes di universitas, di yogyakarta, di mana saya melakukan tes di sana. Selagi saya menunggu pengumuman universitas lainnya, ternyata saya lolos di salah satu universitas di malang. Selanjutnya. [ee]. Mungkin dari sana. Saya memiliki rasa sudah rasa senang, gitu sudah keterima karena baru habis ditolak sama sbm yang saya inginkan. Terus selanjutnya saya balik lagi ke bali. Nah, nyampe di bali itu karena saya sudah terlanjur banyak daftar beberapa universitas. Saya tetap tes untuk di bali dan di ui sendiri. Di mana di ui itu sebenarnya bukan pilihan yang bukan salah satu pilihan saya. Karena menurut saya, ui itu terlalu tinggi. Dan dulu itu mama. Saya tidak mengizinkan saya untuk merantaunya sampai ke jakarta. Karena kayak [mm] pandangannya, itu tuh kayak terlalu bebas dan lain lain [ee] sampai sekiranya ternyata di pengumuman saya [ee], ternyata saya lolos di universitas yang tidak pernah saya sebut dalam doa saya dan saya ditolak berkali kali dengan universitas yang memang saya impikan. Namun di sana, saya percaya bahwa [ee] saya diberikan kesempatan untuk bisa [ee] bisa menjalani di universitas. Di universitas tersebut. Akhirnya, saya memilih ui dan sampai di ui. Karena sekiranya itu, kalau enggak salah ui itu universitas yang memulai [mm] ospek paling pertama dari pada universitas universitas lainnya. Sehingga saya adalah orang pertama yang berangkat dan pergi duluan dari pada teman teman. Jadi [ee] paling pertama terus [ee] sampai di ui. Saya masih ditemenin sama mamah untuk sekiranya. Dua minggu. Dua minggu. Lebih terus saya memulai. Ternyata [ee], bagaimana merantau dan sendiri. Jadi [ee] mungkin itu. Dan saya bangga saya bisa mkasudnya. Ini sudah lumayan dari agustus sampai sekarang sudah november. Saya bisa menjalani sendiri. Bangun sendiri. Siapin sarapan kuliah, [ee], ngurus, baju belajar, dan lain sebagainya.","13":"[ee]. Biasanya seseorang mencari informasi di internet itu karena adanya keinginan keingintahuan yang ia belum ketahui. Jadi, [ee] tidak hanya orang lain, melainkan diri saya sendiri juga seperti itu. Jadi, [ee] untuk seseorang mencari internet informasi di internet, [ee] informasi tersebut. Itu biasanya masih awam di seseorang tersebut. Yang di mana [ee] jadinya mengharuskan dia untuk searching di internet. Mungkin kalau [ee] saya sendiri itu di saat saat, di saat itu juga di saat saya sedang [ee] ingin tahu tentang informasi tersebut. Saya langsung searching di internet. Jika memang di internet, itu [ee] belum [ee] ini informasinya mungkin informasi secara luas. Tidak, cuma di internet saja yang dicari, melainkan juga mencari di media sosial di buku, ataupun segala macamnya yang bisa memberikan informasi pada seseorang tersebut."}}