{"patient":{"0":"US57","1":"US57","2":"US57","3":"US57","4":"US57","5":"US57","6":"US57","7":"US57","8":"US57","9":"US57","10":"US57","11":"US57","12":"US57","13":"US57"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[ee]. Saya suka melihat acara tv seperti sitkom atau talkshow. Dan juga mungkin kalau permainan [napas], saya sering bermain game rpg dan [derau] game yang berupa mengasah pengetahuan atau otak.","1":"kenangan masa kecil saya adalah ketika saya [napas] bermain dengan teman teman saat sd dan [napas] bermain dengan sebebas. Mungkin seperti bermain di lapangan, bermain di halaman sekolah, atau bermain di rumah. Teman [napas]. Dan saya merasa bebas sekali dan tidak ter terbatas dengan apapun selain waktu.","2":"kalau hobi saya, hobi favorit saya adalah mendengarkan musik, jadi saya sering mendengarkan musik ketika luang. Dan ketika melakukan hal hal lain. Seperti ketika mengerjakan tugas saya sambil mendengarkan musik, atau ketika bermain dengan teman. Saya juga bermainbermain sambil mendengarkan musik.","3":"hal yang menurut saya menarik akhir akhir. Ini adalah film film di bioskop yang baru saja rilis seperti black panther [napas]. Menurut saya, itu menarik karena dikemas dalam bentuk animasi yang bagus, sehingga membuat saya tertarik.","4":"[napas] keseharian saya adalah saya berkuliah, dan saya harus untuk makan di luar rumah. Dan [napas] bertemu dengan teman teman, atau belajar di perkuliahan di kampus [napas].","5":"saya menyikat gigi dengan rutinitas setiap setelah makan dan sebelum tidur. [napas] dan. Saya menyikat gigi dengan metode [ee] dari depan [napas]. Kemudian ke bagian belakang, mulai dari kanan, dan kemudian ke bagian belakang yang kiri. [napas]. Dan kemudian balik lagi ke tengah dan selesai.","6":"[napas] [ee]. Saya berada di ruangan [napas] di lantai. Salah satu ruangan di lantai lima [napas] yang berupa ruang kelas dan memiliki bangku bangku berwarna cokelat. [napas] dari dengan banyak baris. Dan saya berada di bagian paling depan di depan meja. Dosen.","7":"hari yang paling berkesan yang anda saya yang saya pernah alami akhir akhir ini adalah ketika saya bertemu dengan teman teman baru, dan saya bisa berkenalan dengan banyak teman baru dari [napas] fakultas fakultas lain [napas], yang mana dapat menambah relasi saya dan saya dapat bertemu dengan orang yang baru. Sehingga [napas]. Saya merasa senang dan bahagia.","8":"teman baik. Saya ada di universitas lain yang berbeda dengan saya. Jadi saya masih sering berhubungan dengan dia melalui pesan online, media, chatting online. Dan terkadang saya juga cerita dengan dia ketika ada [napas] suatu permasalahan. Atau emang [derau] topik yang akan dibahas.","9":"[napas]. Hubungan saya dengan ibu. Agak cukup renggang karena [napas] ibu disi disibukkan dengan banyak kegiatan kantor dan kerja. Sehingga [napas] saya lebih sering di rumah dan bertemu dengan teman [napas] dan bertemu ibu ketika malam saja. Dan terkadang saat malam, ibu [napas] sudah lelah, dan [napas] jarang berkomunikasi. Atau berbicara dengan saya.","10":"lingkungan tempat tinggal. Saya di rumah sejauh ini. Bagus, bagus saja. Saya, saya [napas] sering bertemu dengan teman, tapi juga jarang bersosialisasi bersosialisasi dengan tetangga karena [napas] [ee] perbedaan umur dan rentang usianya. Sehingga saya lebih sering bermain dengan teman daripada dengan tetangga [napas]. Dan teman teman saya berada di cukup jauh dengan rumah saya.","11":"saya berada di kursi paling depan [napas] di depan meja dosen [napas] nomor dua dari kanan [napas] dan [napas] paling depan [napas] [derau] dengan bangku berwarna cokelat. [derau] dan [derau]. Saya berada di dekat dengan jendela.","12":"perjalanan yang pernah saya lakukan selama ini adalah [napas]. Saya sudah bisa masuk di universitas terbaik di indonesia, yaitu universitas indonesia, [napas] dengan bertemu dengan banyak orang yang luar biasa juga [derau] dan hebat hebat, [napas]. Sehingga saya merasa bangga dan bahagia ketika sudah masuk di ui [napas]. Kemudian, saya juga merasa bekerja keras ketika [napas] berkuliah di ui karena [napas] dapat bekerja keras, sehingga saya dapat melanjutkan perkuliahan dengan lancar. [derau].","13":"ketika orang mencari informasi di internet, mereka mencari melalui [napas] browser, atau sumber pencarian di handphone, atau [napas] laptop, atau komputer mereka. Kemudian keti. Mereka memasukkan kata kunci di [napas] search engine, atau mesin penelusur. Ketika mereka mencari di mesin penelusur, mereka memasukkan kata yang mem mau dicari. Dan kemudian [napas]. Mereka ketahui hasil dari informasinya tersebut di internet, sehingga didapatkan artikel yang mereka dapatkan."}}