{"patient":{"0":"VF54","1":"VF54","2":"VF54","3":"VF54","4":"VF54","5":"VF54","6":"VF54","7":"VF54","8":"VF54","9":"VF54","10":"VF54","11":"VF54","12":"VF54","13":"VF54"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[mm] untuk series buku [mm]. Dulu. Aku suka baca buku. Tere liye ada serinya. Ada banyak banget. Tapi gara gara waktu itu pernah [ee] nunggu buat keluar dan lagi sibuk akademis. Jadi enggak sempat ngikutin lagi. Jadi, kepotong di tengah tengah, kalau buat acara tv [mm]. Sebenarnya, aku lagi jarang nonton kayak series, gitu, kayak netflix paling [mm] suka nonton youtube aja. Kalau buat permainan video games [mm]. Aku sekarang lagi suka main genshin. Nah, itu tuh. Biasanya aku mainin kalau misalkan aku lagi ada waktu. Free. Biasanya daily sama teman teman malam malam. Kayak buat refreshing aja, gitu. Habis belajar jadi kayak, ya, buat distres, gitu [napas] untuk pemain favorit, yaitu genshin. Aku juga kadang kadang suka main m ml sama teman teman aku. Jadi mainnya bisa bareng bareng, gitu. Jadi, intinya [napas]. Ya, banyak hal yang suka aku lakuin, gitu sih?","1":"[napas]. Kenangan masa kecil paling [mm]. Mungkin dulu aku tuh [mm] apa? Ya, dulu [derau] suka jalan jalan bareng kayak waktu pertama kali pindahan. Rumah dari tebet ke cibubur itu. Biasanya karena daerah baru dan cibubur itu sepi banget. Kita malam malam. Masih suka jalan jalan aja, gitu sama. Sekeluarga naik mobil, terus [mm], beli makanan, dipinggir jalan kayak [napas]. Contohnya, ada sate, ada nasi goreng atau ya, martabak kayong. Itu enak banget.. Kita suka beli makanannya terus makan di dalam mobil. Ramai ramai sambil [napas]. Cerita cerita aja, gitu, bareng bareng sama keluarga, terus pas pulang pulang. Karena itu rumahnya baru dan kayak masih kecil, gitu. Dulu kita suka kayak tidur rame rame, gitu. Di dalam satu kamar, terus kayak malam, suka cerita cerita, gitu. Terus waktu itu juga pernah ada sekali [mm] yang apa yang anak anak pada nonton tv di luar sampai malam banget? Terus kayak dimarahin gitu, tapi ya. Its a fun memory","2":"untuk hobi paling dulu. Aku suka banget sama yang namanya nari nari tradisional sama nari modern [mm]. Dulu tuh lebih sering nari tradisional sih. Karena dulu kayak ada les tari, gitu waktu sd smp, tapi di sma [mm] enggak begitu sering nari karena, ya, enggak ada [ee] ekskul, nari tradisional yang aktif, gitu. Jadi, ya, sayang banget keputus. Terus, selain nari [mm] paling nari modern sih kayak suka iseng, iseng aja, gitu. Dance cover. Dan lain lain, kalau buat hobi yang lain, itu paling ada ngegambar sih. Aku suka. Aku suka. Ngegambar [mm]. Sebenarnya. Its sudah lama aku punya hobi. Itu. Tapi akhir akhir ini, aku mulai gambar lagi karena [napas]. Ya, apa? Ya, [tawa] kayak kalau misalkan ada waktu kosong, suka aja gitu. Scribble scribble [napas]. Kalau lagi stres, terus kayak lagi, bikin bikin aja gambar, gitu. Aku biasanya ngegambar di ipad, pakai procreate, kayak cobain kuas kuas baru yang","3":"hal yang menarik itu. [mm] apa? Ya, paling karena di [mm] masuk kuliah kali, ya, perbedaan beda banget sama [derau]. Sama yang bikin aku kaget. Itu kayak lingkungan non akademisnya kayak. Kalau misalkansma kan orang ikut organisasi tuh kayak, ya, pengin ikut organisasi itu dan pasti bakal kerjakan. Punya satu visi misi, gitu. Tapi kalau di kuliah tuh, aku ngerasa. Kayak ada beberapa kepanitiaan yang kayak orang orang tuh join. Cuman karena enggak mau enggak pengin fomo. Jadi kayak, ya? Gitu [tawa]. Jadi ada aja yang kayak join panitia. Tapi ujung ujungnya, numpang nama doang, gitu. Jadi, kayak ya, enggak kerja, ya. Jadi kerja sendiri.","4":"keseharian. Aku lumayan simpel. [mm], bangun pagi, mandi, sarapan kuliah. Kalau misalkan kuliahnya offline, [ee] makan siang bareng sama teman teman, ngobrol ngobrol. Terus lanjut kuliah lagi di apartemen teman. Misal masih online-kan masih pakai zoom. [napas] terus habis. Selesai dari situ. Makan ke luar kayak biasanya, kan? Di pv. Terus makan di margo atau di detos. Terus habis. Selesai makan [napas]. Ya, kita ngobrol. Ngobrol lagi habis. Itu baru pulang terus pas sampai rumah [ee] bersih. Bebersih. Istirahat sebentar. Terus malamnya belajar, habis selesai. Belajar paling nonton youtube. Terus tidur, gitu. Biasanya","5":"[tawa] buat sikat gigi kayak kayak biasa aja kayak atas [ee]. Sikat gigi. Atas bawah. Atas bawah. Ya,. Atas, bawah, atas, bawah, dari depan. Terus, yang sisi kanan kiri. Mutar mutar. Terus baru ke bagian dalam bagian atas mutar mutar. Baru ke bagian bawah mutar mutar. Jadi kayak, ya? Atas bawah. Atas bawah. Mutar mutar, gitu.","6":"jadi kita [derau] lagi di ruangan, kayaknya pas tadi masuk. Itu sebenarnya ruangan diskusi, gitu. Ini ruangannya. Bentuknya persegi panjang. Ada [mm] proyektor. Di sebelah kiri aku terus. Di sebelah kanan. Aku. Ada ac ac-nya dingin. Terus [mm] ini. Aku sekarang lagi. Duduk di kursi yang depannya. Ada meja abu abu persegi panjang kursi, ada kursi hitam, ada banyak di samping. Aku. Ada amanda sama. Ada kakaknya, dan ini lagi tes. Jadi intinya, aku sedang [derau] [ee] tes di ruangan diskusi berbentuk segi panjang yang di","7":"hal yang berkesan. [mm] apa? Ya, mungkin [ee] biasanya kalau misalkan ngumpul ngumpul bareng teman teman [ee]. Enggak tahu sih, kayak suka aja, gitu kayak ngumpul bareng. Terus cerita cerita sambil makan sharing sharing. Jadi kayak mungkin gara gara. Sudah lama online kali. Ya, kayak. I miss that interaction, gitu. Jadi kayak kangen aja, gitu, ngobrol bareng bareng [napas]. Sebenarnya enggak terlalu berkesan juga, tapi, ya, kangen aja sama situasi offline, gitu. [napas], mungkin hal berkesan lainnya. [mm] apa? Ya, kayaknya [derau] itu doang sih.","8":"[mm] untuk teman baik saya paling kalau misalkan di kuliah yang biasa bareng bareng sama saya tuh, kita tuh suka main berempat. Ada manda. Ada marci. Ada salwa, ya? Kita, ya? Enggak tahu. Mungkin [ee] apa, ya? Suka belajar bareng [napas] terus. Mereka juga suportif kayak they also. Mereka juga bisa ngebantuin with emotional support. Dan lain lainnya. Jadi intinya, [ee]. Mereka teman yang baik, gitu..","9":"hubungan dengan ibu [mm]. Mungkin bisa dibilang cukup dekat. Kayak aku sama. Mama juga. [mm] apa? Ya, kalau misalkan ada apa apa. Kayak. Ya, udah cerita aja paling, ya,sesuatu yang enggak aku ceritain, tapi kayak ya, udah lumayan dekat. Kalau misalkan lagi stres atau kayak, gimana gimana? Biasanya suka cerita. Juga sama mama. Kayak. Ya, mungkinkali, ya, stres gimana, gitu? Kalau di fk, tapi, ya, intinya. [mm], mama benar benar support. Aku. Jadi, ya, hubungan aku dengan ibu baik baik aja. Kita juga suka cerita cerita masalah, mama. Masalah aku.","10":"aku tinggal di [ee] cibubur dulu. Itu daerahnya [derau] sepi, tapi sekarang [mm] sudah lumayan ramai. Gara gara ada tol baru. Terus ada juga trans studio mall. Tapi rumah aku agak jauh dari situ. Kayak fifteen minutes. Kalau macet, ya? Lima belas menit. Dua puluh menit. Terus kalau. Tapi kalau diperumahan aku sendiri, bisa dibilang agak gelap, kayak lampunya kurang gitu. Jadi, [mm] apa? Ya, kalau misalkan pagi pagi tuh masih dingin banget, terus [ee] enggak sepi juga sih masih banyak orang. Maksudnya kayak tempatnya nyaman, gitu? Enggak, yang ramai banget. Enggak, yang sepi banget. Kalau pagi pagi enak, kalau sore sore. Langitnya bagus kalau malam malam. Ya, asik juga sih. Jadi, kayak menurut aku, tempat tinggalku, tempat yang nyaman. [derau].","11":"kursinya. Itu [derau]. Kursi plastik punya kaki, empat punggung. Sandarannya. Itu bentuknya persegi panjang, tempat duduknya kotak warna hitam [derau]. Ya, plastik dan rangkanya dari besi itu. Si i think [ee]. Kayak kursinya kursi, ya, kursi pada umumnya. Kursi bagus.","12":"[mm]. Kalau tentang perjalanan paling akhir akhir ini yang paling terakhir tuh jalan ke bandung sama teman teman kita. Nginep [ee]. Dua hari. Satu malam. Kita naik mobil. Itu asik banget sih. Kayak itu. Jalan perjalanan yang paling impulsif. Kayaknya kayak barukayak h. Min. Dua. H. Min satu, gitu. Terus kita kayak pada jalan jalan dan traveling. Bareng aja gitu. Di mobil. Asik. Cerita cerita. Terus jalan ke bandung. Ya, it it was fun. Terus waktu di apartnya. Kita [tawa] cerita cerita sampai malam. Terus, ya? Udah. Besok paginya ada, kitadulu selesai,. Baru deh, pulang bareng bareng ke depok.","13":"[mm] buat mencari informasi di internet. Tuh gampang [derau]. Sebenarnya, misalkan ada perangkat elektronik lang bisa aja langsung cari ke google, atau ke safari, atau platform searching lainnya. [derau] terus [ee], cari apa yang pengin dicari [ee], tinggal ketik pertanyaannya. Tinggal press enter deh."}}