{"patient":{"0":"VM68","1":"VM68","2":"VM68","3":"VM68","4":"VM68","5":"VM68","6":"VM68","7":"VM68","8":"VM68","9":"VM68","10":"VM68","11":"VM68","12":"VM68","13":"VM68"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":6,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"untuk [ee] favorit dari mungkin dari buku, ya. Kalau misalnya buku dari saya pribadi leb [ee], saat ini, prefer cenderung untuk membeli membaca [ee] fiksi atau fiksional. Di mana [ee] menyangkut[ee]. Berbagai genre dari entah [ee] romansa, atau mungkin fantasi, atau dan lain sebagainya. Kalau buku dan mungkin salah satu [ee] buku yang pernah saya [ee] baca dan termasuk ke dalam favorit saya adalah berjudul [ee] the seven husbands of evelyn, hugo. Dan selanjutnya, kalau misalnya acara tv favorit favorit saya [aa], saya menyukai berbagai macam acara tv sih. Dan mungkin [ee] utamanya dari pribadi. [ee] menonton yang [ee] tema [ee] investigasi kriminal investigasi. Dan kalau misalnya, untuk permainan video games, saya pribadi tidak [ee] terlalu menyukai untuk bermain video.","1":"pada masa masa kecil dari saya. Dan ka keluarga sering sekali menghabiskan waktu.menghabiskan waktu bersama, khususnya [ee] pada saat liburan. Dan kita sering kali untukjuga. Bersama dengan keluarga besar yang lainnya. Seperti saudara sepupu saya dan [ee] untuk kenangannya sendiri. Lumayan [ee]. Karena untuk, kita sering mengalami.","2":"kalau dari saya hobi favorit [ee]. Saya pribadi suka membaca [ee]. Buku novel [ee] fiksi. Jadi, kalau dari caranya sendiri, [ee], mungkin kayak saya bisa membaca bukunya. Entah secara bentuk buku fisik maupun [ee] buku elektronik yang bisa diakses melalui [ee]. Berbagai [ee]. Berbagai device. Bisa pakai telepon genggam? Tapi kalau pada umumnya pada buku fisik [ee], biasanya saya [ee] membeli buku fisiknya secara melalui [ee] platform tertentu. Atau mungkin datang langsung ke toko buku.","3":"baru baru ini dari saya pribadi [ee]. Saya sempat sekitar satu bulanan lalu [ee] nonton konser musik. Nah, dari saya sendiri merasa kegiatan tersebut menarik karena [ee]. Yang saya lakukan kemarin adalah pertama kali saya mengikuti sebuah konser musik. Dan di situ saya merasa menarik karena saya bisa menemukan rasa [ee] bahagia dan rasa senang. Yang saya sebelumnya tidak tahu [ee] bisa saya temukan melalui hal tersebut. Dan selain itu, saya juga [ee] melalui konser musik tersebut. Saya menemukan banyak teman baru, dan tersebut menarik karena saya bisa memperluas [ee] relasi dan menambah berbagai [ee] sharing berbagai pengalaman.","4":"untuk keseharian. Sebenarnya, [ee] utamanya menjadi mahasiswa. Jadi utamanya [ee] menuntut ilmu kayak kuliah. Dan selain disamping itu, ada juga mungkin memenuhi [ee] kewajiban organisasi. Lalu diri saya sendiri. [mm] sering menghabiskan waktu untuk melakukan hobi seperti tadi. Membaca novel fiksi ataupun [ee] menonton acara tv yang saya sukai. Selain itu, saya juga sering kali untuk [ee] mengeksplor atau mendengarkan [ee] musik musik baru yang sekiranya sesuai dengan selera saya.","5":"mungkin dari caranya. Seperti biasa. [ee]. Pada awalnya, [ee] mengambil pasta gigi, lalu kita letakkan di pada di sikat gigi yang kita gunakan. Lalu dari saya sendiri, [ee] menyikat gigi dimulai dari [ee] bagian depan dengan [ee] pola atau gerakan memutar. Lalu akan saya lanjutkan [aa]ke ke kiri ataupun kanan. Lalu saya akan ulang, dan biasanya saya akan menyikat gigi selama sekitar dua menit sampai tiga.","6":"[ee] untuk ruangan tempat kita berada. Saya. Saya berada saat ini adalah ruangan [ee] diskusi di fakultas kedokteran universitas indonesia di rumpun ilmu kesehatan universitas indonesia di depok dan [ee]. Ruangan ini berada di gedung","7":"seperti yang sudah sempat [ee] disebutkan sebelumnya, saya pribadi [ee] merasakan hari yang paling berkesan dan menarik adalah di saat saya mengikuti konser musik yang saya ikuti sekitar satu bulan lalu. [ee] konser musik tersebut menarik dan berkesan bagi saya. Karena itu adalah pertama kalinya saya mengikuti, dan saya menemukan banyak sekali [ee] hal hal yang sebelumnya. Saya belum pernah rasakan rasa senang dan rasa nyaman yang saya temukan saat konser musik. Saya belum pernah temukan pada saat kegiatan lain.","8":"teman teman baik. Saya adalah salah satunya teman dari [ee] sma. Saya pribadi [ee] berteman dengannya dari kelas satu sma dan masih menjalin pertemanan yang baik. Sampai sekarang. Walaupun kita sudah berbeda. [ee] tempat.","9":"[ee] hubungan dengan ibu juga. Saya sangat baik, [ee]. Saya sering kali berhubungan melalui [ee], melalui chat, ataupun telepon dan hubungannya. Saya sering kali [ee] menceritakan tentang keseharian saya yang saya lakukan hari itu. Begitu pula ibu saya menceritakan hal yang sama. Tentang apa? Kesehariannya? Dan dalam sekitar satu minggu atau dua minggu, saya pasti kembali. [ee] bertemu ibu saya.","10":"untuk lingkungan tempat tinggal [ee]. Tidak ada yang spesifik, tapi [ee] untuk [ee] kekeluargaannya cukup erat. Sering kali ada pertemuan dan lain sebagainya yang bisa [ee] menemukan [ee] tali silaturahmi diantara kita juga. Tapi untuk spesifiknya, sebenarnya, tidak ada [ee] yang spesifik. Gituloh kayak sering. Apa hubungannya erat? Dan sering kali berkumpul untuk menjalin.","11":"saat ini, [ee] saya duduk di kursi di ruangan [ee], diskusi pada gedung c.kesehatan saya pribadi duduk di kursi paling [ee] depan dekat dengan","12":"perjalanan yang saya lakukan. Terakhir kali. Yang saya ingat adalah pada saat [ee] liburan idul fitri. Pada tahun ini, saya pribadi melakukan perjalanan ke kampung halaman saya di jawa timur dan jawa tengah dan perjalanannya. Saya menggunakan mobil dengan [ee] disetiri oleh ayah saya. Dan perjalanannya [ee] memakan sekitar enam hingga dua belas jam [ee] untuk untuk mencapai tempat tersebut dan akan kembali pada durasi yang sama. Enam hingga dua belas jam untuk sampai ke jakarta.","13":"untuk mencariinformasi seseorang di internet. Mungkin bisa kita mulai dengan membuka [ee] laman browser. Lalu kita bisa mengetik [ee] nama seseorang tersebut. Atau mungkin ciri ciri orang tersebut yang khas. Lalu kita bisa [ee]. Klik tombol [derau], tombol pencariannya, sehingga kita bisa menemukan info yang kita inginkan."}}