{"patient":{"0":"VO13","1":"VO13","2":"VO13","3":"VO13","4":"VO13","5":"VO13","6":"VO13","7":"VO13","8":"VO13","9":"VO13","10":"VO13","11":"VO13","12":"VO13","13":"VO13"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[derau] [ee] berhubungan buku [ee] favorit saya sendiri. Tidak, sedang. Bukan tipe yang sering membaca buku, jadi bukan [napas] media. [napas] [ee] hiburan terbaik. Tapi untuk acara tv untuk saat ini. [napas] ada tv series, nama namanya better call saul di-netflix. Sedang saya baca [napas]. Eh, saya sedang saya nonton di season dua [napas] untuk video game saya sendiri. [napas] lebih menyukai game dalam sistem konsol seperti playstation [napas]. Mungkin salah satu game contoh favorite, yaitu call of duty [napas], ataupun game first person shooter lainnya. [napas] [ee] untuk permainan yang lain. [napas] [ee] sebenarnya [derau] terlimit lebih dalam [ee] media elektronik seperti konsol dan juga [napas] [ee] hiburan serial tv selebriti yang sudah saya sebutkan.","1":"[derau] untuk kenangan masa kecil favorit sendiri. [napas] [ee]. Sebenarnya, tidak ada spesifik [ee] di dalam [ee], tidak ada tanggal spesifik, ataupun pencarian spesifik yang muncul. Tapi [napas] mungkin dalam pengalaman yang favorit saya. Di mana [napas]? Saya merasa bisa menjadi anak kecil di mana saya merasa [napas]. Saya bisa main saya dengan teman teman. Itupun umur yang paling [ee], paling sering dan paling jelas muncul dalam pikiran sih. [napas]. Jika menghubungkan dengan kenangan favorit masa kecil. [napas] [ee] seperti permainan. Dalam rum. Permainan dekat rumah. Permainan dalam rumah. Teman [napas] [ee]. Seperti yang permainan permainan lainnya. Ya, yang jelas sebenarnya permainan dengan teman teman sekitar","2":"[derau] untuk hob hob. Hobi favorit saya. Pada masa ini. [napas] itu berhubungan dengan musik. Entah itu mendengarkan musik ataupun mencoba untuk [napas]. Membuat musik menekan software. Dengan caranya [napas]. Saya menggunakan software [ee] fl studio. Itupun saya [napas] dalam proses melakukan hobinya itu antara mempunyai ide dan saya menuliskan dalam [napas] [ee] software-nya, ataupun saya sendiri menggunakan [napas] [ee]. Bisa dibilang freezer ataupun hal hal, ataupun seperti [napas], progresi, chord, ataupun melodi yang sudah ada dari internet. Dan saya [napas] mengembangkan terus idenya. Dari situ, [napas] saya pun juga sedang melatih sendiri untuk proses mixing composing [napas] [ee]. Lagu dan juga hal hal yang teknis lainnya.","3":"[derau] [ee] berhubungan hal hal baru yang [napas] baru baru ini. Saya merasa tidak banyak yang menarik. Ya, mungkin yang menarik. [napas] berhubungan dengan hobi saya. Ya, dengan hobi yang telah saya hubungkan dengan pertanyaan sebelumnya. [napas], dimana saya? [ee] sedang mengembangkan beberapa ide dan [napas] ide. Dan sejauh ini, [ee] [ee] produk hasilnya [napas]. Ya, membuat saya agak bangga dengan [napas]. Seberapa kompleksnya? [ee] progres saya dalam [napas]. [ee] pengembangan hobi saya.","4":"[derau] [napas] dalam keseharian saya jik [napas] [ee]. Biasanya saya bangun jam antara empat atau lima. Karena kebiasaan [napas] bangun pagi untuk berangkat ke kampus [napas] dalam rangka ujian [napas]. Itupun. Kalau harus, kalau berjalan. Seperti biasa, [napas] saya antara be [ee] berjalan ke rik ui [napas] [ee] di jam lima. Ataupun saya ada kegiatan zoom [ee] kuliah pada jam delapan. [napas]. Itupun kuliah biasanya berjalan sampai jam [napas] [ee]. Tiga sore di mana ada istirahat jam dua belas siang. [napas]. Untuk setelahnya, saya beristirahat sekitar satu jam. [napas] [ee] itu antararefreshing-nya antara nonton video youtube ataupun main game ataupun hanya jalan jalan, sekitar rumah saja. [napas]. Terus saya membersihkan diri dan [napas]. Saya, lanjut [ee], untuk menyelesaikan antara mengerjakan tugas sekolah, [napas], ataupun belajar. Itupun saya lakukan sampai jam sepuluh. Di mana saya [napas]. Setelah itu, menyudahkan kegiatan belajar ataupun akademis lainnya, [napas] dan saya berdiri untuk tidur refreshing sedikit, dan saya tidur sekitar jam sebelas.","5":"[napas] [ee]. Saya menyikat gigi [ee] da. Secara keseluruhan. Kalau tidak salah, sekitar lima sampai enam menit. Itupun saya [napas] alternasi dari cucikan gigi dengan mulut terbuka dan saya gosok [napas] [ee] secara [ee]. Gimana jelasinnya? Ya, saya. Saya gosoknya [napas] sekitar lima menitan, enam menitan. [napas]. Sikat gigi ke mulut ditutup. Saya mulai dengan cara melingkar dengan keseluruhan. Saya buka dalam yang lapisan luar. Cuman yang lapisan dalam juga [napas]kebuka saya gosok hingga lurus. [ee] [napas] seja sejajar dengan gigi","6":"[ee]. Ruangan yang sekarang saya berada. Ini seperti ruangan meeting [napas]. Ada proyektor dan layarnya sedang terbuka. [napas], ada ac menyala, ada tiga. Ada enam. [ee] lampu dan tiga setting. Lampu duamasing masing [napas]. Ada fire extinguisher ada sepertinya smoke detector [napas]. Ada lampu juga lagi. Ada [napas] jam yang menunjukkan pukul sepuluh lewat empat, enam [napas] dengan ad dan juga ada dua meja dijajar panjang, satu baris [napas] dengan beberapa kursi sepert [ee] rata ra [ee]. Kayaknya hampir dua puluh kursi.","7":"[derau] untuk hari yang [derau] paling berkesan baru baru ini. [napas] mungkin [ee] beberapa minggu yang lalu. Eh, kayaknya sih. Dua minggu yang lalu, ada pertemuan untuk kepanitiaan [napas] yang berlangsung sampai malam. Dah. Dan dari situ pun, saya [napas] [ee] merasakan juga kayak hari yang capai habis kampus itu. Mungkin itu yang paling berkesan sejauh baru baru.","8":"[napas] [ee] untuk teman baik saya. [napas] [ee]. Mungkin karakternya baik, [ee]. Suportif juga sangat suportif[napas] [ee], seperti dalam kegiatan akademis ataupun dalam [ee] emosional support juga [napas] [ee] [ee] komunikasi. Sebenarnya, enggak. Tidak terlalu banyak sih antara kita berdua. Tapi [napas] itu normal juga. Berhubungan dengan karakter saya sendiri.","9":"hubungan saya dengan ibu saya bisa di [napas] bilang. Baik, mungkin, ya, tidak terlalu banyak bicara. Tapi mak saya sendiri juga tidak terlalu banyak. [napas]. Saya sendiri bukan tipe yang berbicara dengan siapapun juga. [napas] [ee] sebenarnya. Baik, ibu saya [ee] sangat suportif dengan [napas] [ee] kegiatan saya dan juga saya [napas] sangat menghargai dan yang tidak hanya sama ibu saya dengan apa yang sudah diberikan sama suportnya. Tapi secara keseluruhan, mungkin bisa dibilang baik.","10":"komunitas atau lingkungan yang [mm]. Saya [napas] di mana saya tinggal. Bisa dibilang [napas] [ee]. Lumayan, ya, lumayan dekat. Kayaknya lumayan dekat. [ee] dengan [napas] teta saling tetangga tetangga. Meskipun kayak tidak banyak [napas] aktivitas secara kayak aktivitas komunitas yang banyak [napas] atau hal hal tersebut. Tapi terasa juga sih [ee] antara [ee] residen residen di tempat pemukiman saya. Itu lumayan [ee] dekat dekat. Dan juga apa? Ya, se suka saling membantu. Sa satu sama lain.","11":"[napas] [ee] kursi yang saya duduki ini [napas] terbuat dari plastik dan besi. [napas], [ee], plastik dan besi. Ada ste. Ada stiker [napas], nomor seri [ee] di belakangnya dan juga. Produsen [ee] [napas] [ee]. Perusahaan produksinya [napas] [ee]. Terdapat dua kaki di mana terdapat dua kaki yang bentuk seperti kotak pada setiap sisinya. [ee] kursinya berwarna hitam dengan besi abu abu.","12":"[derau] [ee]. Perjalanan kehidupan [napas] dalam hidup. Ya, saya rasa saya tidak terlalu banyak yang unik dalam perjalanan hidup. [napas]. [ee] saya. Dibesarkannya saya merasa [batuk] cukup baik, enggak terlalu banyak [napas] [ee] even yang mem yang dapat membedakan saya dengan banyak orang lain juga. [napas] [ee] tap. Saya juga sudah merasakan kehilangan teman keluarga. [napas] [ee]. Sudah saya. Saya sudah bersabar. Saya sudah merasakan rasa sejauh ini untuk bersusah payah untuk mencapai impian [napas]. Dan mungkin sejauh ini tentang perjalanan yang saya lakukan. Baru baru ini [napas] cuma untuk [ee]. Bertahan saja dan juga untuk mencoba mengembangkan diri lebih baik,","13":"[derau] [ee] cara mencari informasi dalam internet, [napas], menurut saya, biasanya pasti mengetahui informasi dari antara sumber [napas] yang lebih terkenal, baik itu dalam sosial media yang lebih baik. Ya, yang besar di twitter atau instagram dan lain lainnya [napas]. Tapi untuk mengkonfirmasinya, saya rasa itu yang bagian susah dan [napas] tidak dapat dilakukan. Maksud saya dengan me, ya. Mencari saja lebih lanjut dalam [napas] search engine seperti google dan lainnya, [napas] dan juga mengenali si [ee]. Sumber sumber kredibel itu termasuk apa? Dan [napas] mulai men [napas] dan mela menunggu. Sampai [napas] merasa sudah yakin. Untuk mene [ee] menetapkan opini di"}}