{"patient":{"0":"VT73","1":"VT73","2":"VT73","3":"VT73","4":"VT73","5":"VT73","6":"VT73","7":"VT73","8":"VT73","9":"VT73","10":"VT73","11":"VT73","12":"VT73","13":"VT73"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"permainan favorit saya adalah game fps [ee]. Ya, karena seru dan dan memacu adrenalin. Ya, nge. Ya, kurang tahu, sih, ya. Karena lebih seru aja sih. Terus [mm]. Acara tv. Acara tv. Enggak ada buku juga enggak suka baca buku. Mungkin kalau permainan kayak olahraga, saya suka main tenis. Ya, karena seru juga.","1":"kenangan masa kecil favorit saya. Itu waktu saya jalan jalan bareng keluarga saya saat [mm] saat mudik. Ya, saya kembali ke ke rumah keluarga besar saya. Terus. Saya ketemu saat itu. Nah, itu saya. Ya, sangat senang lah. Rasanya favorit selalu saya tunggu setiap tahun.","2":"hobi favorit saya adalah olahraga. Ya, saya hobi jogging sama main tenis [ee]. Awalnya, ya, karena olahraga aja seru terus. Jadi badan lebih berasa, lebih segar, jadi lebih [mm] lebih, ya, lebih berasa lah di badan. Jadi lebih enak itu sih terus sama main game paling [tawa].","3":"hal menarik. Yang saya lihat adalah waktu. Ya, saya lihat [ee]. Ada orang pembuat game. Setelah game itu, open source. Jadi, game itu di [batuk] bisa dimasukkan ke berbagai macam device, seperti seperti kulkas. [tawa] [ee], atapun microwave apapun dengan layar. Nah, itu menurut saya menarik sih iya.","4":"keseharian saya. Ya, [ee]. Awalnya saya bangun tidur terus. Saya [ee] ke luar dari kamar sarapan, lalu siap siap. Kuliah, masukin, buku laptop, dan lain lain. Saya lalu berangkat kuliah, melakukan kuliah, terus pulang. Saya makan lagi, lalu tidur lagi. Itu keseharian saya.","5":"saya nyikat gigi dengan cara. Ya, [ee] saya go awalnya menggosok gigi bagian atas di dengan [ee]. Giza ga dengan gaya gosok yang samping menyamping. Nah, lalu baru setelah itu, saya pindah ke gigi bawah. Saya juga menggosok dengan samping menyamping dari samping kiri ke kanan. Lalu dari gan gigi bagian depan saya [ee] menyikatnya. Dengan [ee]. Dengan [ee]. Gerakan atas ke bawah.","6":"ya, ruangan ini ada lima belas lampu, lalu ada ada enam jendela yang lebar. Jadi terlihat [ee] view ke luarnya dengan sangat baik. Ya, lalu ada banyak meja di sini. Warnanya krem. Ya, saya duduk di meja paling di bagian kiri, paling belakang. Nah, lalu itu persis di serong. Saya ada tempat duduk [ee] dosen sama di tengah tengahnya. Ada","7":"hari yang paling berkesan waktu itu saat hari [ee] minggu kemarin. Ya, saya tahu saat belajar [ee] main tenis. Saya tahu untuk cara untuk [ee] membuat pukulan saya lebih konsisten, yaitu dengan mengulang mengulang ulang pukulan saya. Jadi, saat itu, jadi pukulan saya sudah semakin konsisten dan baik. Hasilnya [derau].","8":"ya, teman baik saya. Dia [ee] memang orangnya pemalas, tapi memang dia pintar. Ya, dia juga. Kadang ngajarin saya dalam mata kuliah [ee]. Ya, dia. Dia juga enggak, enggak terlalu punya hobi banyak. Ya, itu saja sih.","9":"hubungan saya dengan ibu saya. Ya, pasti enggak terpisahkan, ya. Ibu, saya kan telah mengurus saya sejak bayi sampai sekarang. Ya, pencapaian saya sekarang juga. [mm]. Terima kasih pada ibu saya. Ya, itu pencapaian besar saya. Semuanya ini termasuk masuk ui juga. [ee] itu ada kontribusi dari ibu saya.","10":"lingkungan tempat saya tinggal. Ya, seperti lingkungan biasanya, saya tinggal di komplek. Nah, itu banyak orang. Ya, dia. Mereka berkegiatan seperti biasa, tapi enggak terlalu banyak interaksi, memang enggak terlalu aktif dalam kegiatan bersama","11":"kursi saya yang duduk sekarang, ya, [ee], ya? Ada. Ada alat perekam? Ini pulpen sama kertas kertas untuk mengisi biodata dan aturannya. Nah, ini [mm]. Kursinya kursinya cukup luas. Ya, mejanya dan bantalannya cukup empuk.berwarna krem. Lalu saat dipegang besinya, rasanya dingin. Ya, tapi. Ya, memang enak. Didudukin. Karena kondisinya dingin juga karena ac.","12":"ya, perjalanan yang saya lakukan, ya, sebelum masuk ui ini, ya. Saya belajar dengan banyak, ya, sulit. Belajarnya [ee]. Terus terus, ya? Banyak berdoa juga. Banyak berusaha juga. Nah, itu [ee] memang sangat sulit, perjuangannya, tapi akhirnya bisa.","13":"ya, [ee]. Seseorang mencari informasi internet. Ya, mudah. Dengan hanya membuka [ee] search engine. Yang paling banyak digunakan adalah google. Nah, itu orang bisa memasukkan apa saja yang ingin dia ketahui. Dan itu pasti. Dan hampir pasti akan langsung mendapatkan jawabannya. Jawaban jawaban yang paling relevan karena google langsung memberikan jawabannya sesuai request."}}