{"patient":{"0":"VV44","1":"VV44","2":"VV44","3":"VV44","4":"VV44","5":"VV44","6":"VV44","7":"VV44","8":"VV44","9":"VV44","10":"VV44","11":"VV44","12":"VV44","13":"VV44"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":4,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":4,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[ee]. Buku yang akhir akhir ini. Saya baca [ee] saya akhir akhir ini. Tidak membaca buku, tapibuku terbaru yang saya baca. Judulnya omniscient readers viewpoint bahasa inggris,[ee]. Terus kalau untuk permainan video games akhir akhir ini juga tidak sempat bermain karena lagi musim ujian. Tapi [ee] game yang paling sering saya mainkan dulu ada genshin impact. Terus juga [ee] akhir akhir ini juga dijerumus oleh teman untuk bermain selera nusantara. Itu game masak masak.","1":"[ee]. Kenangan masa kecil favorit [ee]. Sebenarnya sudah tidak terlalu ingat, tapi biasanya pas kecil, cuman main main sama [ee] kakak atau sama adik? Kalau enggak bermain game bersama. Kalau enggak [ee], baca komik atau gambar gambar [ee]. Mungkin yang lumayan terkesan dan masih diingat dulu suka coret coret tembok di dinding rumah terus habis. Itu dinding rumah yang enggak mau dicat putih lagi, biar enggak dicoret lagi.","2":"[ee]. Hobi favorit saya adalah [ee] main game dan menggambar untuk [ee] main game. Biasanya saya suka main game yang bisa dimainkan bersama teman secara online. [ee] yang bisa beraktivitas bareng [ee], offline juga seru. Tapi [ee] karena situasi pandemi agak sulit untuk dilakukan. Sedangkan untuk [ee] menggambar [ee], biasanya saya menggambar seperti biasa secara digital.","3":"hal hal, hal hal. Yang menarik yang baru saya lakukan at [ee], atau saya lihat mungkin [ee] akhir akhir ini. Saya lebih sering [ee] jalan keluar. Mungkin salah satunya [ee] kemarin sempat survey lokasi baksos bersama teman saya. Terus. Menurut saya, [ee] lumayan menarik. Karena saya [ee] jarang melakukan. Perjalanan jarak jauh. Kemudian [ee] bisa seru seruan bareng teman sambil survey lokasi","4":"[ee] keseharian. Biasanya [ee] bangun pagi sesuai dengan jadwal jadwal kuliah. [ee] kadang bisa bangun. Jam lima, kadang. Jam enam, kadang. Juga [ee] baru bangun jam delapan, terus. Biasanya saya minum susu, kadang sarapan, roti atau sereal, lalu melanjutkan dengan kuliah. Terkadang offline. Terkadang online. Terus saya makan siang jam dua belas. Terus setelah makan siang. [ee] kada [ee] biasanya kuliah. Tapi kalau ada jam kosong, mungkin [ee] rebahan, atau istirahat bentar untuk menunggu kuliah selanjutnya. Terus [ee] setelah kuliah, biasanya [ee] istirahat bentar. Kadang tidur, kadang main [ee]. Terus. Kalau dekat ujian [ee]. Mungkin istirahatnya cuman sebentar. Terus lanjut belajar, kemudian makan malam. Terus tidur.","5":"[ee] menyikat gigi dengan menggosok gigi dari area [tawa] dari gigi geraham. Kemudian [ee] dari gigi sebelah kiri. Kemudian disikat lagi di sebelah kanan. Terus juga [mm] menyikat gigi di area depan, dan juga area dalam [mm] dalam gerakan yang melingkar. Terus, akhir akhir ini juga mendengar, katanya. Kalau sikat gigi, ternyata harus sikat lidah juga.","6":"[ee] ruangan saat ini. [ee] lumayan luas. [ee] untuk empat atau lima orang. Terus [ee]. Ada dua meja panjang dengan banyak kursi hitam yang didiletakkan di sekitar sekitar sisi panjang meja. Terus di belakang saya kebutuhan di sisi yang dekat. Pintu itu. Ada juga barisan kursi berwarna hitam. Terus ada juga papan tulis kaca di sebelah pintu. Dan juga ada [ee] proyektor, dan juga [ee] papan proyektornya. Selain itu, di depan papan proyektor juga ada [napas] [ee] meja yang merangkap dengan kursi di atasnya. Ada laptop terus di atas meja yang panjang juga. Ada kertas hp dan perekam suara untuk untuk [ee], dan juga ada hand sanitizer. Selain itu, juga ada jam dinding. Terus ada lampu tiga. Dimana? Saat ini yang menyala hanya dua, terus [ee] di ujung ujung ruangan yang bukan di sisi pintu juga ada jendela.","7":"mungkin hari yang paling berkesan bagi saya adalah kemarin karena saya setelah pulang dari kuliah [ee], kebetulan kuliahnya selesai di siang hari. Jadi saya baru pulang sekitar jam dua. Itu [ee] selama dari jam dua. Sampai jam enam itu. Saya ketiduran terus, saya merasa tidak produktif. Dan [ee] yang membuat berkesan adalah. Ternyata saat saya membuka hp, ada reschedule kuliah di mana akhirnya saya tidak mengikuti kuliah tersebut. Kalau menurut saya, itu sangat berkesan karena [tawa]. Saya jarang skip kuliah.","8":"[ee]. Teman baik saya. [ee] adalah teman saya di masa sma. [ee]. Ada dua. Jadi kami [ee] sebenarnya sudah barengsekolah bareng dari sd, tapi baru dekat di sekitar akhir sd. Terus kelas enam, terus? [ee] pas. [ee] smp sudah mulai dekat. Terus pas sma juga lulus bareng. Jadi lebih dekat.lebih [ee] di sekolah saya. Satu kelas. Itu [ee] [aa] muridnya itu dikit. Jadi [ee] jad bisa semakin lebih dekat. [napas] terus. [ee] masih berhubungan sampai sekarang.","9":"[ee] hubungan saya dengan ibu saya. [ee] baik baik saja. [ee]. Sekarang saya lagi merantau. Jadi sudah [ee], jarang ngelihat, ibu terus. Biasanya, kami kadang masih [ee] kontak kontakan melalui telepon [ee] saat ini. Masih baik baik saja.","10":"[ee]. Saat ini, saya [ee] tinggal di area depok yang tempatnya [ee] lumayan nyaman kalau untuk komunitas [ee]. Karena saya mahasiswa kedokteran [ee] fakultas fakultas kedokteran universitas indonesia. Jadi, [ee] orang orang di sekitar saya juga merupakan mahasiswa fkui [ee]. Jadi, [ee] kalau saya biasanya lebih sering [ee] berhubungan dengan orang orang, sekelompok, atau satu organisasi.","11":"[ee] kursi yang saya gunakan. [ee] berwarna hitam memiliki [ee] dua kaki yang panjang. Kemudian [ee] terdapat sandaran kursi yang juga berwarna hitam[ee]kaki kursinya terbentuk dari besi yang dicat berwarna abu abu. Sedangkan [ee] tempat duduk dan juga [ee] sandaran kursi terbuat dari plastik berwarna hitam.","12":"[ee]. Perjalanan yang [ee] pernah saya lakukan. Yang [ee] masih lumayan berkesan. Kesaya adalah saat saya [ee] jalan jalan ke cina. Itu karena cina. Itu tempatnya sangat luas. Jadi kayak, walaupun [ee] pergi berkali kali, tempatnya mungkin belum bisa di [ee]. Dilihat semua, terus juga [ee]. Kita sering melihat museum yang katanya itu selalu ganti hal hal yang ditunjukkan museumnya dan juga [ee]. Menurut saya, itu lumayan berkesan karena toiletnya kurang higienis.","13":"biasanya, orang [ee] mencari informasi di internet dengan [ee] mencarinya secara umum di web browser, seperti di google [ee]. Biasanya kita tinggal mengetikkan pertanyaan yang kita miliki, atau kata kunci yang kita [ee]. Ingin tau di google. Tapi akhir akhir ini juga, saya menyadari bahwa banyak [ee] untuk mendapatkan informasi tentang lingkungan sekitar yang tepat. Banyak orang yang juga menggunakan twitter untuk mencari informasi."}}