{"patient":{"0":"VV70","1":"VV70","2":"VV70","3":"VV70","4":"VV70","5":"VV70","6":"VV70","7":"VV70","8":"VV70","9":"VV70","10":"VV70","11":"VV70","12":"VV70","13":"VV70"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"acara tv favorit saya. [ee]. Itu adalah drama korea yang berjudul reply. Sembilan belas, delapan delapan. Kenapa saya suka [ee] acara tersebut karena memberikan jalur cerita yang sangat baik dan dikemas dalam konflik. Sehari hari yang terkadang [ee] berhubungan dengan kehidupan yang ada di sekitar juga. Acara tersebut. [ee] memiliki memiliki tema terkait dengan kehidupan keluarga dan bertetangga [ee] dibalut dengan banyak [ee] perasaan. Misalnya, seperti sedih, senang, lucu juga. Sehingga menurut saya, [ee], itu adalah salah satu acara tv yang bisa saya ulang terus menerus untuk ditonton di kala, senggang maupun [aa] di sela sela pekerjaan saya,","1":"[ee]. Kenangan kecil favorit saya. [ee] itu saat saya berusia empat tahun. [ee] pertama kalinya saya [ee] diajak ke akuarium besar itu ada di ancol, yaitu seaworld [ee] sa. Hari itu, [ee] saya pertama kalinya juga melihat langsung banyak ikan ikan [ee]. Semenjak saat itu, saya juga jadi suka terkait dengan satwa satwa laut juga. Bagaimana [ee]? Akuariumnya? Itu bagus, besar. Dan memiliki banyak [ee] binatang di hari itu juga. Menurut saya, hari yang cukup bahagia, [ee] saya dan keluarga saya. Ayah ibu [ee]. Belum ada adik saya juga sih waktu itu [mm]. Ya, itu adalah kenangan masa kecil yang menurut saya, paling menggembirakan dan salah satu yang bisa diceritakan.","2":"hobi saya. Yang paling saya suka. Sampai sekarang adalah kuliner [ee]. Saya suka untuk mencoba makanan, [ee], makan dan [mm]. Ya, [ee] mencoba berbagai makanan [ee]. Kenapa saya suka kuliner? Selain kuliner, itu bisa buat [ee] bahagia [ee]. Selain dari makanannya. Menurut saya, [ee] terkadangkan kuliner harus bersama dengan teman ataupun orang orang yang terdekat. [ee] dengan dengan acara makan tersebut, [ee] bisa lebih mempererat juga hubungan satu sama lain. Jadi, menurut saya, kuliner, selain juga, bisa memberikan banyak [ee] variasi makanan [ee] untuk saya. Tapi juga bisa menjadikan ajang saya untuk [ee] ngo, mengobrol bersama ataupun mengenal lebih dekat. Orang orang yang ada di sekitar saya.","3":"[ee] [ee]. Hal yang menarik. Yang baru [ee] saya [ee] alami. Yang menurut saya, itu menjadi salah satu [ee] sorotan di masa terakhir saya di fkui ini, yaitu adalah pertama kalinya saya nge [ee] melakukan resusitasi jantung paru [ee] hari itu. Di igd pasar rebo di modul pre internship [ee]. Saya diharuskan untuk melakukan resusitasi jantung paru untuk pasien [ee] edema paru yang sudah [mm], sudah [ee] kritis. Saat itu, saya dibiar [ee]. Saya diberikan kesempatan oleh dokter umum yang ada di sana untuk ikut membantu. Dan itu merupakan salah satu pengalaman yang sangat berharga untuk saya. Karena saya bisa merasakan langsung. Bagaimana [mm] teori yang biasanya saya [ee] baca dibuku. Walaupun [ee] saya juga, hari itu sedih karena tidak bisa membantu pasien dan pasien akhirnya meninggal. Namun, hari itu [ee] cukup [ee] saya ditenangkan oleh [ee] dokter umum yang ada di sana. Kalau misalnya, memang dari secara umum, kondisinya sudah tidak bisa tertolong lagi. Jadi [ee] dan diberikan [ee] apresiasi. Terima kasih telah menolong [ee]. Itu dijadikan pelajaran berharga untuk saya. Untuk kedepannya.","4":"[ee] keseharian. Saya sa saat ini, [ee] lebih banyak menghabiskan waktu untuk menjalani modul pra internship [ee]. Jadi, untuk keliling ke puskesmas [ee] ada terus rsud atau rumah sakit umum daerah. Terus klinik [ee] kemarin baru selesai dari bogor. [ee]. Di situ [ee] lebih terasa kalau misalnya, kita ternyata bisa bermanfaat buat orang lain. Karena selama ini, kalau di rscm, mungkin hanya lebih banyak observasi dan asistensi [ee], baik dpjp maupun ppds. Tapi kalau di klinik ataupun pu rsud dan puskesmas, yang sekarang [ee] lebih banyak dikasih kesempatan untuk [ee] praktik langsung ke masyarakat juga [ee] untuk mengenal lebih jauh dan [ee] menggali [ee] ke depannya. Harus seperti apa [ee]. Selain itu, juga, selain belajar keseharian, saya juga [ee] kumpul sama teman teman, makan ataupun ngobrol, berbicara diskusi [ee] dan kayak ya, untuk melepas penat ataupun kayak stres juga. Karena dikit lagi. Mau ujian akhir?","5":"ya, [mm]. Kalau saya menyikat gigi itu dua kali sehari, [ee] pagi setelah mandi pagi at, dan sebelum tidur. Biasanya saya mulai sikat giginya dari depan [ee]. Yang saya tahu. Gerakannya harusnya memutar jadi [ee] gerakan memutar terus kesemua arah mulai dari gigi seri di depan. Terus akhirnya ke geraham [ee], kanan kiri, terus dibuka. Mulutnya [ee] di bagian belakang juga. [ee] dan saya [ee] kadang kadang menggosok lidah juga. Untuk [ee] kegiatan menggosok giginya. [ee], gitu.","6":"ruangan yang ada. Saat ini. Saya ada di ruang diskusi lantai satu, [ee], gedung c rumpun ilmu kesehatan ui, depok. Saya ada di ruang diskusi [mm] berukurannya. Cukup untuk dua puluh orang, eh, untuk sepuluh orang, mungkin [ee] terus [ee] di sini. Cukup dingin. Cukup nyaman. Juga untuk [ee] kegiatan pembelajaran. Di samping ada selasar tempat, banyak mahasiswa berkumpul ataupun sekadar [ee]. Lalu lalang di sini berdua saya sama dokter widya. Terus ada ada kursi dan ada proyektor juga untuk menunjang pembelajaran. Dan ada meja.","7":"[ee]. Iya, hari yang paling berkesan, yang saya alami. Baru baru. Ini adalah [ee] pengalaman saya untuk menolong persalinan. Kedua, [ee] itu ada di puskesmas kemayoran. Karena saya [ee] ada di situasi pandemi. Jadi terkadang sulit untuk mendapatkan keterampilan tersebut. Saat itu, saya[ee] membantu untuk asistensi persalinan [ee]. Seorang ibu di situ [ee] saya akhirnya sekitar tiga puluh menit setelah saya datang. Bayinya lahir menangis dan tidak ada kendala apa pun. [ee], yang menurut saya berkesan dari hari itu, saya mendapat gambaran yang sangat [ee]. Baik, bagaimana? Seorang ibu memang memperjuangkan anaknya? Terus kayak mereka di [ee]. Apa seorang ibu tersebut menangis [ee] dan bahagia akan kelahiran [ee] anaknya tersebut. Di situ, [ee], menurut saya, adalah hal hari yang cukup berkesan juga [ee] untuk [ee] akhir akhir ini.","8":"[ee]. Teman baik saya [ee] yang adalah seorang laki laki. Dia seumuran sama saya. Satu jurusan juga sama. Saya [mm]. Dia sekarang nggak ikut sama saya untuk ujian hari ini. Karena [ee] sempat sakit dulu waktu preklinik, sehingga harus menunda kelulusannya [ee] dibandingkan saya. [ee] orangnya cukup jenaka di luar. Tapi [ee] ternyata punya banyak masalah yang [ee]. Enggak banyak orang yang tahu [mm] terus orangnya. [ee] friendly. Orangnya itu kayak bersahabat dan orangnya. Itu juga. [ee] suka memberikan [ee] kasih sayang gitu ke orang orang di sekitarnya. Tapi, ya, sisi negatifnya. Kadang kadang dia suka membohongi perasaannya juga. Terus kurang rapih orangnya, gitu. Tapi selain dia, saya punya beberapa teman juga yang ada di fkui. Ini yang cukup membuat saya bahagia dan membantu saya di kehidupan sehari hari.","9":"[ee] hubungan saya sama ibu saya [ee]. Menurut saya, saya enggak bisa ada di sini. Kalau enggak ada ibu saya hubungannya cukup baik. Saya bisa bercerita apa saja ke ibu saya. Ibu saya juga bercerita apa saja kepada saya. [ee] ibu saya. Ini dulu [ee] pernah [ee]. Ada riwayat kanker waktu dua ribu tujuh belas, sehingga hubungannya cukup intens atau cukup. [ee] sering. Beliau bercerita dan banyak berpesan kepada saya sebagai anak pertama, [ee]. Menurut saya, beliau sosok yang sangat [ee] inspiratif sangat kuat juga. [ee] dan [ee] terkadang mengajarkan banyak hal. [ee] ke saya. Banyak sekali. Hal hal yang dia turunkan. Baik. Itu ilmu kehidupan ataupun ilmu ilmu yang lainnya.","10":"[mm] [ee]. Saya tinggal di depok dari kecil. Saya tinggal di depok. [mm]. Saya tinggal di situ sudah cukup lama di kompleks tersebut. Komplek tersebut, mayoritas isinya adalah pensiunan, sehingga [aa] jarang ada anak kecil yang lalu lalang di rumah saya dan cukup sunyi kompleks saya. Jika sudah lebih dari jam tujuh malam, atau setelah salat isya [ee] lingkungannya [ee] cukup harmonis dan lingkungannya juga cukup baik untuk perkum perkembangan saya ataupun anak anak kecil lainnya. Terkadang banyak anak kecil. Kalau misalnya sudah mendekati hari raya idul fitri ataupun idul adha karena pulang kampung ke rumah kakek masing masing [ee] menurut saya, lingkungannya juga cukup as asri dan nyaman untuk ditinggali.","11":"saya duduk di sebuah kursi yang berwarna hitam. Dengan ada gagang berwarna abu abu. Kursinya. Menurut saya, cukup kokoh karena sayakan badannya besar. Jadi terkadang saya bisa tahu kalau misalnya kursi tersebut enggak cukup kokoh untuk saya, duduki. Tapi menurut saya, kursi ini [ee] cukup kokoh. [mm] tidak ada bantalan. Misalnya kan? Ada beberapa kursi yang ada. Bantalan ini cukup terbuat dari plastik. Terus kayak [ee] di topang oleh [ee] besi yang berwarna abu abu tersebut. Besi aluminium [ee]. Iya, ada sender, ada memiliki senderan dan [mm]. Cukup untuk tinggi. Saya sih bangku ini.","12":"perjalanan yang [ee] saya lakukan akhir ini waktu libur. Jeda antara [ee] koas di fkui dan modul. Yang ini, saya dan teman teman saya [ee] melakukan perjalanan untuk liburan ke bali. Cukup ramai. Saat itu saya bersama enam belas teman saya [ee] pergi ke bali selama empat hari dan tiga malam. [ee]. Banyak tempat yang dikunjungi banyak cerita juga selama di sana. Menurut saya, itu sebuah perjalanan yang cukup besar dan cukup [ee] menyenangkan untuk saya, ingat? Selalu [ee]. Ditambah lagi [mm]. Karena akhir dekat dekat ini, kita akan. Saya akan ujian. Jadi itu cukup membuat semangat untuk menjalani sisa sisa. Hi, [ee]. Sisa sisa waktu. Perkuliahan. Saya [ee] sebagai koas di fkui ini.","13":"[mm]. Ada beberapa macam [ee]. Mencari informasi di internet. Sangat banyak informasi di internet mulai dari bisa dari google, ataupun dari laman laman web dan yang lain lain. Namun [ee] kalau misalnya saya sih akhir akhir ini karena mencari informasi di internet. [ee] banyak berhubungan sama pengerjaan tugas. Jadi saya kadang kadang memang harus membuka sumber yang lebih bagus dibandingkan hanya web biasa, sehingga banyak membaca jurnal jurnal di internet. Untuk keperluan tugas. Saya bisa juga sebenarnya. [ee] pakai berita populer yang ada dan bisa mengandalkan media sosial untuk mengetahui informasi tren yang sedang berlangsung di akhir akhir ini karena sangat luas. Jadi tantangannya adalah untuk mengetahui informasi mana yang baik dan tidak baik dan mengolah hal tersebut sebelum membagikan ke orang lain."}}