{"patient":{"0":"VW29","1":"VW29","2":"VW29","3":"VW29","4":"VW29","5":"VW29","6":"VW29","7":"VW29","8":"VW29","9":"VW29","10":"VW29","11":"VW29","12":"VW29","13":"VW29"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[ee]. Kalau untuk acara tv yang aku suka, atau buku yang aku suka. Mungkin. The secret history [ee] sejarah rahasia oleh donna tartt. Dia membuat buku itu dulu pas awal awal. [ee]. Dia pertama menjadi seorang penulis, dan itu bukunya lumayan. Membuat aku senang pas bacanya karena agak menarik. Ya, walaupun sebenarnya agakagak sedih. Konten ceritanya. Tapi karena pas lagi liburan, dan memang dari dulu suka banget dan pengin banget. Baca buku itu. Jadinya rasanya senang pas akhirnya sempat juga baca buku itu. Padahal, [ee] sebelum sebelumnya belajar mulu kerjaannya. Jadi, seperti","1":"kalau kenangan masa fa, masa kecil favorit. Mungkin yang paling [ee] favorit itu. Kalau kecil dulu, [ee], aku punya waktu bebas buat [ee]. Sering sering jalan dengan ibu. Kalau sekarang karena sibuk banget jadinya, [ee] jarang jarang bisa jalan secara bebas. Yang tanpa bawa laptop tanpa bawa ipad dan semacamnya, gitu. Kalau pas kecil, enaknya bisa sering [ee] jalanan. Menghabiskan waktu luang dengan ibu terus. Sebenarnya, hanya jalan jalan doang, sih? Dan semacamnya. Terus, mungkin bisa [ee] nginep di rumah keluarga rumah tante itu yang dekat dekat dekat di daerah jakarta. Tapi soalnya sekarangkan udah pindah ke daerah bogor. Jadi agak susah kalau mau nginep di rumah saudara yang di jakarta selatan dan [tawa] seringnya ada kuliah. Jadi sulit, gitu. Mungkin kalau untuk memori masa kecil.","2":"kalau untuk hobi favoritku, keuntungan aku sukanya olahraga. Mungkin lari pagi dan [ee]. Kalau sempat mau olahraga yang lain? Ya, mungkin dari [ee], video youtube dan semacamnya. [ee], tapi. So, tapi sejauh ini, [ee] seringnya lagi. Seringnya lari. Mungkin karena lagi agak capek. Habis ujian dan [ee] lagi banyak [ee]. Akademis lagi banyak numpuk. Jadi biasanya aku lari. Aku bangun pagi jam enam atau jam setengah tujuh, gitu. Terus aku [ee], lari aja keliling kompleks atau semacamnya selama satu jam. Terus, iya. Pengin olahraga. Kadang kadang stretching [ee] peregangan sore sore. Atau yoga dan semacamnya. Seperti","3":"kalau hal menarik. Mungkin karena lagi seringnya duduk belajar, enggak banyak sih. Mungkin yang menarik itu. [ee] pas [ee]. Aku baru baru ini abis operasi. Jadi aku baru tahu, ternyata mekanisme operasi itu kayak. Oh, aku harus datang sehari sebelumnya. Malamnya untuk dicek. Terus harus ambil darah dulu buat mastiin. Semuanya aman. Terus harus [ee] pemasangan infusnya, ternyata infus obat operasi harus yang gede. Nah, [derau] semacam itu. Aku baru tahu hal hal seperti itu. Dan. Ya, mungkin. Aku baru tahu juga kalau habis di in. Habis diinfus. Habis dianastesi. Itu ternyata enggak bisa gerak, bahkan setelah operasinya bukan cuman pas operasinya doang. Mungkin itu hal menarik yang aku baru tahu. Menariknya. Karena emang sebelumnya, aku belum pernah tahu aja sih. Keluargaku. Pernah ada yang operasi, tapi aku enggak pernah lihat, gitu. Jadi kayak agak menarik.","4":"kalau keseharian. Mungkin aku termasuk orang yang lumayan [ee] terpaku dengan rutinitas hidupnya. Aku pagi, bangun, olahraga, mandi, sarapan, [ee]. Kalau ada kuliah siap. Siap kuliah, kalau harus berangkat kampus, ya, berangkat kampus. Kalau enggak sempat olahraga pagi yang lari, mungkin ngelakuinnya yoga dan semacamnya, gitu. Intinya, harus ada pergerakan sih dalam sehari. Kalau aku orangnya. [napas] terus kelas kelas kuliah belajar sampai sore malam. Juga belajar sih jatuhnya. Kadang kadang kok. Mungkin karena lagi mau ujian buat belajar. Dan nugas. Dan [ee]. Kerjain kerjaan organisasi dan semacamnya, gitu. Terus agak malaman dikit. Aku jujur. Orangnya tipikal yang enggak bisa begadang. Jadi aku. Biasanya jam sebelasan kayak sebelasanini. Jam sebelas jam setengah dua belas. Tuh sudah tidur. Biasanya sih karena kecapean. Jadi, ya, seperti itu. Itu rutinitas harianku. Kurang lebih sama sih. Enggak terlalu banyak berubah. Mungkin sebelum tidur. Aku tipikal yang suka bikin catatan kayak. Oke, besok aku harus kerjain apa aja. Terus hari ini. Rencananya jam segini? Sampai segini aku ada apa aja, gitu sih? Biar enggak ada yang.","5":"kalau cara. Aku sikat gigi. Aku sikat gigi. Sehari itu wajib dua kali sehari, [ee] pagi dan malam. Kalau bisa. Kalau pagi itu sebelum makan, jadi [ee] abis olahraga mandi sekalian. Gosok gigi. Terus kalau malamnya. Biasanya setelah makan malam, biar aku enggak kelupaan sekalian cuci muka dan semacamnya. Kalau teknik gosok giginya, kurang lebih standar aja sih. Pakai gosok gigi biasa.","6":"[ee] ruangan saat ini. Itu ruangan perekaman stethosoul satu lalu. Ini ada meja panjang yang sudah terbentuk dari dua meja yang digabung dan terdapat. Satu, dua, tiga, empat, lima, enam, tujuh, empat belas. Kursi yang [ee] mengapit mejanya. Ada suatu lcd proyektor yang [ee] kayaknya enggak nyala, ya, ada jam dinding, dan ada kaca yang menunjukkan arah kepada lapangan. Di luar [ee] di luar ruangan ini.","7":"kalau hari yang paling berkesan akan akan. Ini mungkin apa? Ya, [tawa] saat. Oh, aku habis. Ngejalanin. Program kerja [ee] kayak program kerja olahraga, gitu. [ee] karena organisasi, lalu itu berkesan banget. Soalnya itu pertama kali aku memimpin senam di depan banyak orang. Terus itu juga acaranya seru banget, walaupun capek banget sih. Soalnya dari pagi pagi sampai siang, terus, lanjut lagi, ada organi acara organisasi ampe sore cuman [ee]. Seru banget sih. Soalnya untuk kali pertama kali, aku mulai bonding banget ama teman teman organisasi aku yang mungkin sebelumnya kita interaksinya enggak sebanyak itu karena [ee] banyak stres. Akademi","8":"[ee]. Teman baikku. Aku punya teman baik. Sebenarnya, kalau teman paling dekat, aku ada tiga orang yang satu itu salwa, yang kedua manda, dan yang ketiga, itu tiara [ee]. Mereka bertiga lumayan beda, beda karakternya. Kalau salwa tuh orangnya, agak lebih lembut, tapi sedikit. Kadang kadang bisa bercandanya. Sangat lucu kalau amanda itu orangnya. Emosian sangat emosional, tapi dalam hal yang dalam ranah positif, maksudnya dia tipikal yang kalau punya teman, dia akan bela temannya dengan sangat baik. Dan kalau tiara jujur, dia humoris sih [tawa]. Sering kali dia yang sering bikin bercandaan yang bikin aku ketawa. Kalau diantara pertemanan kita","9":"kalau hubungan aku dengan ibu jujur, sangat dekat. Karena dari kecil, emang aku diurusnya sama ibuku. Dan emang orang yang paling sering hadir di keseharian. Aku baik secara akademis, non akademis maupun personal. Itu ibuku. Jadi aku cukup dekat dengan ibuku. Dan bisa dibilang kita cerita banyak hal dengan satu sama lain. Jadi, ya, saya bisa bilang cukup dekat dengan ibu saya.","10":"jujur. Daerah tempat tinggalku di daerah sentul itu dekat bogor, tapi belum bogor juga. Dan itu emang daerahnya isinya. Biasanya orang yang sudah lanjut usia [tawa] dan sudah pensiun. Jadi daerah rumahku jarang ada anak seumuran. Aku sih jujur. Kecuali di tempat kosan, ada kosan dekat rumah. Aku gitu. Itu doang paling. Nah, sisanya ini isinya. Nenek, nenek. Kakek, kakek. Dan mungkin keluarga keluarga yang [ee] orang keluarga orang asing. Biasanya karena emang daerah sentul banyak bule dan semacamnya, gitu sih? Palingan.","11":"kursi yang aku dudukin saat ini. Itu warnanya hitam. Sebenarnya terbuat dari plastik, tapi ada besinya juga. Untuk kaki kakinya. Memiliki empat kaki. Memiliki empat kaki. Dan ada tempat untuk menyenderkan belakang kita.","12":"perjalanan yang telah anda lakukan. Mungkin kalau untuk dari segi perjalanan, aku pernah [ee] jalan ke. Mungkin yang paling berkesannya itu jalan ke vietnam dan [ee] saat sd. Keuntungan pas kecil. Saya suka cukup sering. Traveling, eh, sering berpetualang bersama keluarga saya.ke vietnam. Itu pertama kali kita miliki. Keluarga memiliki liburan keluarga yang benar benar utuh. Ada kakak, ada kedua kakak dan kedua orang tua [ee]. Jadi itu lumayan berkesan. Itu cukup lama juga. Kurang lebih [ee] dua minggu kita. Dan kita juga naik kapal di sana dan mengalami [ee]. Mengunjungi banyak tempat tempat yang memiliki sejarah yang cukup dalam","13":"bagaimana cara mencari informasi di internet itu? Dengan [ee]? Pertama, kita buka dulu [ee] handphone. Kita pastikan terkoneksi dengan [ee] internet, baik itu secara [ee] pulsa kuota maupun [ee] wifi. Lalu kita membuka [ee], bisa memilih safari, atau mungkin chrome dan [ee] dan. Ya, sumber internet lainnya. Lalu kita bisa langsung ketik saja apa yang kita mau cari pada kolom pertanyaan pencarian seperti itu, lalu mungkin bisa disortir juga dari [ee] jenis [ee] relevansi dari in. Informasi yang mungkin bisa diatur dari segi yang paling baru di dikeluarkan. Atau yang [ee], atau memiliki sortiran bahasa tertentu dan"}}