{"patient":{"0":"WT26","1":"WT26","2":"WT26","3":"WT26","4":"WT26","5":"WT26","6":"WT26","7":"WT26","8":"WT26","9":"WT26","10":"WT26","11":"WT26","12":"WT26","13":"WT26"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":6,"3":1,"4":1,"5":1,"6":1,"7":6,"8":1,"9":1,"10":4,"11":1,"12":1,"13":6},"text":{"0":"[ee] untuk video games. Ada, yaitu [ee] genshin impact. Terus untuk acara tv biasanya nonton kayak animasi, gitu. Kalau buku sejauh ini enggak ada. Kalaufavorit [ee] juga enggak ada.","1":"[ee]. Kenangan masa kecil favorit. Mungkin [ee] jalan jalan keluar negeri especially. Waktu jalan jalan ke singapore. Itu [ee] salah satu kenangan yang memorable.","2":"untuk hobi. Setelah di celah, mungkin growing up, gitu. Enggak terlalu ada karena udah ngerasa kayak biasa aja sama semuanya. Jadi mungkin [ee] enggak ada yang terlalu benar benar disukain. Tapi mungkin lebih ke arah ke doodling, gitu. Nah, bagaima [ee], bagaimana caranya mungkin, ya, doodle-nya di ipad dan sebagainya.","3":"[mm]. Sejauh ini belum ngerasa ada yang menarik. Jadi, [ee] enggak bisa jawab, tapi mungkin [ee] atau enggak praktikum praktikum yang dikerjain kemarin kemarin? Kenapa menarik? Karena menurut aku asik dan [ee], ya, menambah ilmu aja. Jadi, asik gitu kayak. Try new thing.","4":"buat keseharian [ee]. Mungkin awalnya bangun jam lima pagi. Biasanya. Terus setelah itu mandi siap? Siap buat kuliah. Terus berangkat kuliah. Kalau misalkan kuliahnya pagi, kalau kuliahnya siang. Ya, bangun sarapan, mandi, baru ke kuliah, terus kuliah sampai jam berapa? Enggak tahu. Terus pulang pulang. [ee] pulangnya. Jauh sih. Sejam ada. Jadi kadang kadang nyampe rumah kecapean terus enggak mau nugas dulu. Jadi, nahan nugas terus istirahat dulu, pokoknya baru nugas terus [ee] free time. Kayak main game apa? Nonton, gitu, gitu. Terus baru tidur?","5":"[ee]. Sikat gigi. Biasanya tuhkan naro odol dulu tuh terus nge-brush. Ya, ngesikat bagian depannya dulu terus. Bagian kanan. Bagian kiri. Atas baru kelidah.","6":"[ee]. Ruangannya cukup [ee] sedang. Jadi mungkin hampir kayak ruang kelas. Tapi agak lebih memanjang dan lebih [ee] sempit. Terus [ee]. Ada banyak kursi, ada meja. Terus? Ada [ee], enggak? [derau]? Ada, tapi dingin. Ada ac terus terang.","7":"[ee] hari yang paling berkesan. Baru baru ini. Enggak ada, sih? Enggak ada yang specifically kayak benar benar berkesan. Tapi mungkin karena kemarin hari selasa, ada praktikum dan praktikum. Itu terakhir. Jadi mungkin ngerasa kayak akhirnya sudah selesai. Walaupun praktikumnya diselesain.","8":"jadi [ee], teman baik, yang menurut saya masih dekat banget. Sampai sekarang itu ada dua dari smp. Nah, jadi kebetulan satu jauh ngerantau. Satu lagi dekat. Tapi jarang ketemu. Tapi orang orangnya baik baik. Asik, asik. Terus [ee], ya. Kalau lagi sakit, kadang suka digojekin sama mereka jadi kayak understanding. Orang orangnya terus [ee] suportif. Tapi walaupun kadang kadang selalu bilang, aku sibuk dan sebagainya, tapi suportif intinya. Dan baik baik lagi.","9":"[ee] hubungan. Aku sama ibu [ee]. Baik baik aja. Enggak ada yang masalah. [ee] suka ngobrol sih setiap hari sama ibu jadi kayak. Ya, udah ketemu ngobrol, bahas apa aja setiap hari, gitu gitu doang.","10":"[ee] komunitas lingkungan. Sekarang, menurut aku, mungkin lebih lively dari sebelumnya. Ya, mungkin karena ada efek dari. Aku punya keponakan juga. Dan kebanyakan di kompleks itu, anak kecil. Semua anak anaknya. Jadi mungkin ngerasa lebih kayak lively. Ada anak anak main. Nah, kalau dulu dulu rumah yang sebelum sebelumnya ini [ee] sebelum sebelum punya keponakan. Mungkin sepi karena aku jarang keluar rumah. Jadi kayak kurang bersosialisasi, gitu, intinya. Jadi, ya, ngerasa lebih lively aja sekarang.","11":"[ee] kursi tempat duduk. Yang sekarang ditempatin itu dekat [ee] pintu mungkin kayak kursi yang pertama. Tapi di sebelah, kalau dari arah pintu masuk tuh, sebelah kanan, terus [ee] dekat [ee]. Apa namanya? Dekat kayak yang buat proyek apa layar buat proyektor, gitu sih. Sebenarnya, pokoknya, intinya, dekat ruangan mau masuk, gitu dekat pintu ruangan.","12":"[ee]. Mungkin untuk [ee]. Akan menginterprestasikan menginterpretasi perjalanan itu sebagai perjalanan hidup. Jadi mungkin yang paling reasoned dan memorable itu dari perjalanan hidup tentang mau masuk kuliah. Karena pertama itu ditolak kuota snm. Jadikan itu pasti sakit hati dan sedih. Itu udah benar benar poin di mana titik terendah untuk kelas dua belas. Itu benar benar sakit hati. Terus akhirnya tuh kayak mau kencengin di sbm dan sebagainya. Terus? Ternyata baru tahu ada yang namanya ppkb. Nah, ppkb kebetulan ada untuk di farmasi. Jadi, karena dulu emang penginnya farmasi akhirnya coba [ee]. Ikut ppkb. Dan kebetulan, alhamdulillah dapat sebelum sbm tadinya waktu [ee] pengu, pengumuman ppkb itu di hari jumat. Nah, terus tuh di hari kamisnya tuh? Saya mau daftar buat sbm, tapi karena enggak bisa bisa kuotanya, udah abis, gitu. Langsung nangis, gitu. Stres. Terus juga mikirin hasil besok, ppkb gimana? Dan kebetulan besoknya, keterima, alhamdulillah. Dan perjalanannya itu sampai sekarang. Mungkin agak dikit, rocky, gitu, ya, jalanannya. Tapi sampai akhir ini, ya, bisa [ee] standing here. Terus kayak [derau]. Tetap lanjutin aja.","13":"[ee]. Jadi kalau mau buat cari informasi internet, biasanya tuh [ee]. Langsung buka google dulu. [ee]. Tapi depends on what information juga kalau information-nya tentang kayak error aplikasi, gitu, gitu. Biasanya buka twitter daripada buka google. Soalnya, twitter lebih update [napas] terus [ee]. Kalau untuk informasi yang kayak it kayak apa? Ya, [ee] kayak knowledge, gitu gitu. Nyarinya ada di google entar kayak. Cari keyword-nya. Terus cari. Terus cari. Jawabannya gimana? Tapi untuk berita, kebanyakan tuh yang lebih update itu dari twitter. Jadi aku juga sering lihat, lihat di twitter, gitu. Untuk informasi informasi baru, gitu."}}