{"patient":{"0":"WW80","1":"WW80","2":"WW80","3":"WW80","4":"WW80","5":"WW80","6":"WW80","7":"WW80","8":"WW80","9":"WW80","10":"WW80","11":"WW80","12":"WW80","13":"WW80"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[mm] [ee]. Buku favorit saya. Ada banyak. Biasanya sih. Buku [ee] fiksi. Acara tv favorit. Itu [ee] sekarang. [ee] friends. Karena saya sering main, eh, sering nonton kalau lagi bosan. Permainan favorit saya. [ee] mobile legend.","1":"[ee]. Mungkin enggak ada kenangan spesifik sih. Tapi [ee] kalau misalnya [ee] saya [ee]. Kalau lagi ngumpul keluarga, gitu gitu. Terus jalan jalan ke [ee] luar kota bareng bareng itu. Menurut saya, [ee] menyenangkan buat saya sih. Tapi kalau spesifik, saya bingung kalau disuruh milih.","2":"hobi favorit saya sih. Sekarang, [ee] lebih ke nonton film, atau dengerin lagu [ee]. Itu [derau]. Ya, udah. Kalau lagi bosan, biasanya nonton film film apa aja. Terus [ee]. Paling dengerin lagu [ee]. Ya, udah. Kalau sambil [ee] tidur tiduran, gitu. Kalau abis capek, dengerin. Lagu paling sama. Main game.","3":"[ee]. Mungkin hal menarik. [ee] baru baru ini bagi saya. Itu [mm]. Nyetir mobil sih? Karena [ee] sebelumnya belum bisa terus. Sekarang udah bisa. Dan [ee] sering [ee] semangat juga. Buat melakukan itu. Menariknya karena [mm] ada [ee] me time sendiri, gitu. Dan melatih konsentrasi juga.","4":"keseharian sehari hari. Saya [mm] sekarang sih lagi sibuk. [ee] modul pre internship sama ngambil kerjaan juga, ma [ee] nge-job sama ppds, gitu. Kalau misalnya [ee] pre internship. [ee] kesibukannya. Berarti bangun pagi. Terus habis. Itu [mm]. Apa namanya? [mm]. Terus, kegiatan kliniknya terus habis. Itu [ee]. Setelah itu, [ee] nyampe kosan biasanya tidur dulu, atau [ee] malas. Malasan dulu terus habis. Itu baru [napas] [ee]. Malamnya bisa main game, atau kalau lagi capek banget bisa ti langsung tidur.","5":"cara menyikat gigi [mm] itu [ee]. Kalau yang saya tahu, ya, udah sikat aja. [ee] secara hor. [ee] secara vertikal. Dulu. Terus habis. Itu sikat juga bagian dalamnya. Jangan lupa terus. Bagian luarnya terus [ee]. Sikat secara horizontal, terus habis. Itu [ee] kumur. Kumur [ee]. Terus dibuang sedikit airnya.","6":"sekarang kita lagi. Sekarang saya lagi. Di [ee] ruangan kc [ee] kc. Lantai satu yang dulu [ee] biasanya dipakai buat [ee] ruang [ee], diskusi [ee], kelompok [ee]. Ruangannya dindingnya. Putih, banyak kursi, kursi, banyak meja, ada proyektor, dan sebagainya.","7":"hari yang paling berkesan akhir akhir ini. [mm] saya ngerasanya. Enggak ada sih. Tapi paling [ee]. Kalau lagi sama teman teman itu, menurut saya berkesan karena [ee] sayajadi banyak [ee]. Senang senang juga banyak ketawa dan juga banyak ngobrol ngobrol juga. Dan [mm]. Mungkin saya paling [ee] suka kalau jalan jalan ke mall, gitu bareng teman sekalian, refreshing kegiatan soalnya.","8":"teman baik saya. Sekarang. Mungkin [ee] ada banyak, tapi mungkin yang paling dekat itu [ee] ada fkg [ee], teman saya yoses itu [mm]. Emang dari sma dekat banget dan sering ngobrol cerita juga banyak hal. Terus ada juga teman baik saya yang lain. Yang satu kampus juga ada [ee] rafli itu juga saya sering [ee] apa namanya sering ngobrol, cerita dan sebagainya juga.","9":"hubungan saya sangat baik sama ibu saya. Karena saya [ee] selalu cerita biasanya, terutama sama ibu, karena memang [ee] lebih [ee] lebih nyaman aja. [ee]. Kalau sama ibu [ee] dan [ee] cuman [ee] ibu saya kerjanya di luar negeri. Jadi, [ee] untuk berhubungan secara [ee], secara apa namanya secara intens, itu sekarang sulit.","10":"komunitas atau lingkungan tempat tinggal an [ee] saya. Sekarang saya tinggalnya di kosan itu di kosannya, ada teman [ee] saya satu fk juga. Dan memang di situ [ee] banyak [ee]. Orang yang saya kenal juga yang sama fk. Di situ [ee]. Lingkungannya sangat mendukung juga karena [ee] tempatnya nyaman. Terus yang menjaga kosnya juga baik banget. Dan aman, sih? Lingkungannya [ee]. Apa namanya? Bisa akses ke mana? Mananya? Cukup baik.","11":"[ee]. Kursi yang saya duduki [ee]. Warnanya hitam, ada besinya besi, warnanya, abu abu [ee] agak hitam juga. [ee]. Terus. Dia [ee] rata, gitu. Enggak ada cushion-nya.","12":"perjalanan yang saya lakukan. Mungkin yang tadi pagi. Saya berangkat jam tujuh. Terus saya [ee] nyetir ke rik. Ini untuk ujian. Jadi saya jalan [ee] melewati jalan raya dari [ee], jalan menteng. Terus habis. Itu ke jalan surabaya, lurus terus jalan, sul sultan agung, dan sebagainya. Terus, nanti [ee] saya enggak hapal jalanan. Nanti tiba tiba nembus di jalan pasar minggu raya. Terus lurus. Terus jalan. Lenteng agung terus habis. Itu masuk ke [ee] passwordnya ke ui.","13":"mencari informasi di internet. Bisa lewat komputer? Bisa lewat hp. Tinggal di [ee]. Sebut aja pengin. Apa nyarinya terus habis. Itu diketik. Terus udah dan pakai, tapi harus ada akses internet."}}