{"patient":{"0":"WX41","1":"WX41","2":"WX41","3":"WX41","4":"WX41","5":"WX41","6":"WX41","7":"WX41","8":"WX41","9":"WX41","10":"WX41","11":"WX41","12":"WX41","13":"WX41"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[derau] [ee]. Video games favorit saya untuk buku. Mungkin rantau satu muara. Itu. Ceritanya bagus. Itu buku yang terba. Salah satu buku yang bagus saya baca karena penulisnya bagus banget menuliskan [mm] mengombinasikan antara cinta, pendidikan dan agama. [derau] itu keren banget. Penulisnya ahmad fuadi, penulis negeri lima menara juga [napas] [mm] video games favorit saya belakangan dota dan fifa. Karena, ya, kompetitif game walaupun bikin stres, tapi seru juga [derau].","1":"[derau]. Masa kecil favorit saya. [derau] [mm] [mm]. Tidak ada yang terlalu membekas. Iya, banyak cerita. Cuman enggak ada yang favorit [mm]. Mungkin masa masa. Di mana teman teman main ke rumah?","2":"hobi favorit, jelas ini, ya. Sekarang, saat ini bermain game [napas]. Bagaimana caranya? Ya, simpel. Tinggal main game di laptop atau di-hp. Tapi di-hp jarang sih enggak terlalu. Yang penting di laptop. Caranya, ya? Tinggal pulang ke rumah. Buka aplikasinya [derau].","3":"oke, hal menarik. [mm]. Saya lihat kemarin nonton konser menarik konsernya di feb menarik. Karena belakangan [napas] [mm] banyak konser konser yang gagal kayak mungkin ada lima lebih. Nah, yang kemarin di feb, menurut saya, cukup sukses dan tidak ada kendala. Berarti artis artisnya bagus. Flow masuk keluarnya. Enak, enggak antrenya dikit. Jadi, menurut saya, itu keren sih. Mungkin satu lagi [mm] banyaknya [derau] start up yang mulai layoff per hari ini. Ada goto yang layoff seribu lebih karyawannya. Shopee. Kemarin ada layoff gelombang [derau] kedua juga [derau]. Ya, sepertinya start up sedang tidak baik baik. Sa","4":"keseharian saya. [napas]. Bangun makan terus pagi. Biasanya hampir tiap hari kampus, kecuali hari jumat karena libur pa seru pagi karena kelasnya pagi, semua pagi jam tujuh setengah delapan jam tujuh, lima puluh, gitu. Berangkat dari kampus, naik kereta ke u. Stasiun ui [derau] habis, stasiun ui naik bikun ke kampus habis. Itu biasa. Belajar belajar di kampus. Kadang fokus. Kadang enggak. [derau]. Ada fot. Ada matkul matkul yang susah juga [derau]. Kadang nyatet, kadang enggak. Kadang males, kadang enggak. [mm]. Terus, udah? Setelah itu paling biasanya makan [napas]. Kalau misalnya pulangnya. Kalau misalnya kuliahnya. Online langsung pulang, cepat, cepat aja, gitu. Kadang kadang disambi nu nu. Kadang kalau di nunggu nunggu kelas, suka nugas sih masih di kampus [ee]. Mungkin itu sampai rumah. Udah sih paling di rumah. Mungkin ngerjain tugas lagi. Kadang malam, kalau udah sus mulai dirasa, tugasnya masih bisa nanti nanti atau cukup. Free [napas] main game.","5":"wah, menyikat gigi [mm] saya. Biasanya pagi dan malam, tapi pagi suka ke-skip. Karena cepat cepat ke kampus. [derau]. Sikat gigi. Ya, biasa sih. [mm], ambil sikat gigi, pakai [derau], odol [derau]. Pasta gigi habis itu di [derau]. Gosok gigi diusap ke atas, ke bawah, ke samping. Ya, seperti biasalah. Terus habis. Itu diselesaikan dengan kumur [derau].","6":"[mm] di ruangan ini. Kosong, sepi, besar, dingin, sepi. Karena hanya ada satu sampai tiga orang. Sepi luas. Udah","7":"[mm]. Hari yang paling berkesan. Ya, mungkin yang kemarin sih yang konser di feb kemarin. Karena benar benar baru banget hari minggu kemarin. Itu berkesan. Karena sudah lama enggak nonton konser, nyanyi nyanyi bareng sama kakak saya dan pacar saya [mm]. Iya, tuh. It was fun","8":"[napas] [ee]. Teman baik anda. Sebenarnya, saya enggak punya teman baik, teman teman biasa aja. Semuanya mungkin yang sekarang dekat. Ada namanya ahmad. Kita deket karena background-nya sama dari dari jawa [napas]. Terus kan kemarin kuliahnya karena daring. Jadi, enggak punya interaksi sama. Teman teman baru kembali lagi. Ya, teman teman yang lama lagi. [napas]. Jadi mau ke di teman baru juga agak aneh. [napas]. Karena ini udah mat udah. Saya udah semester akhir, teman teman udah pada jarang di kampus. Matkulnya udah beda beda, jadi jarang ketemu [napas]. Jadi namanya ahmad itu, ya, sering sih ki. Karena kita banyak kelas barengnya banyak ngam me banyak ngambil matkul matkul yang semester sebelumnya banyak yang ngulang itu. Jadi bareng banyak barengnya karena dipisah. Karena di teman [napas] itu tadi sih. Karena sama sama bisa bahasa jawa jadi enak. Ngobrolnya, kan?","9":"hubungan dengan saya, dengan ibu saya. Biasa saja. [tawa] [mm]. Tidak di dikatakan, enggak, harmonis juga enggak, karena, ya, biasa aja. Cuman, ya. Pastilah [derau] oleh hubungan dengan siapa pun. Mesti ada berantem berantem nya. [derau]. Mungkin, ya, masih komunikasi dengan baik. Walaupun kadang saya merasa [derau] [mm]. Saya bukan anak yang sebaik itu, [tawa]. Jadi kadang kadang ada merasa bersalah juga. Kadang ibu saya nyari. Tanya apa? Tanya apa? Saya teng jawabnya enggak cepat, gitu sih. Jadi, kadang saya merasa bersalah, cuman. Ya, saya rasa [mm] perlakuan saya terhadap ibu saya tidak [derau] [derau]. Tidak ada yang si signifikan dalam artian. Ya, sudah. Baiklah, enggak, enggak aneh aneh saya enggak, enggak, enggak aneh, aneh, gitu. Lah enggak, membentak, enggak apa, ya. Terus membantu orang tua juga. Dengan ibu saya. Kalau ibu saya ada masalah, ya, saya bantu kayak kemarin. Minta tolong a. Minta tolong b. [derau]. Ya, saya akan usahakan semaksimal. Mungkin lah. [derau], [mm] dan [mm]. Kalo ngobrol, ya, saya tetap usaha, kan? Ya, tetap ngobrol, gitu. Maksud saya di surabaya. Jadi komunikasi kebanyakan [derau] [derau] online, [derau], gitu.","10":"[derau] lingkungan tempat tinggal saya di apartemen sekarang ini di jakarta. Kebetulan [mm] lingkungannya sih. Mungkin kalau di apartemen kayaknya di seluruh apartemen ini. [derau] individualis. Jadi, ya, enggak peduli. Satus, acuh tak acuh satu sama lain. Ya, ketemu tetangga juga. Diam diam aja. Enggak ada sapa sapaan, ya, itu mungkin saya aja, ya. Orang lain harusnya nyapa. Saya kurang tahu juga. [mm] lingkungannya. Oke, oke aja nyaman. Daerah tebet [mm] banyak makanan enak. Terus ada warteg warteg juga jadi nyari makanan gampang [derau] [derau] untuk lingkungannya. Gitu, gitu. Aja, sih. Sepi, enggak ada kenal tetangga.","11":"[derau] [ee] tempat kursi saya. Ini kayak kursi yang ada mejanya seperti kuliah pada umumnya. Tapi ini bagus. Ya, enggak, kayak yang di gedung lama yang kayak les lesan. Kalau di gedung lama itu, ini sekarang mejanya lebih luas, duduknya, empuk empuk. [mm] [derau] [derau]. Punggungnya juga empuk. Ada kakinya. [derau] juga bisa bersandar, gitu.","12":"[derau]. Perjalanan yang telah anda lakukan. Waduh perjalanan apa? [mm] perjalanan saya? Ya, panjang. Sd, smp, sma. Kuliah, [derau], kuliah kuliah sudah sempat pindah kampus sma gagal masuk sma favorit nomor satu di surabaya itu kecewa. Padahal smp-nya smp favorit nomor satu itu satu smp [mm] masuk ke sma kayak seratus lima puluh orang lebih gitu, tapi saya enggak termasuk salah satunya. Itu kecewa banget pada waktu itu.lain. Ya, saya hidup dengan sekeluarga berempat. Ada kakak satu sampai sekarang masih sering ketemu, ya? Namanya satu rum, satu apartemen [mm]. Ya, semuanya bai. Perjalanan hidup masing masing saya masih ada target yang harus dicapai [napas]. Walaupun di sekarang ini banyak matkul yang ngulang, ya, [derau] karena kesusahan, ternyata di fasilkom [mm]. Jadi semoga saya bisa saya. Saya bisa segera melaksanakan impian saya.","13":"[mm]. Bagaimana cara seseorang mencari informasi di internet dengan browsing? di-google ketemu langsung. Nama orang diketik ketemu langsung. Kalau misal mau agak spesifik atau agak personal. Carinya di-instagram. Ketemu, dah. Personal life dia. Upload apa? Upload apa? Suka apa? Seseorang informa. Oh, tapi kalau informasi yang umum, ya, di-google sih apapun ada google, semua tema sih nyambung. ke-hp. ke-google selesai."}}