{"patient":{"0":"XD85","1":"XD85","2":"XD85","3":"XD85","4":"XD85","5":"XD85","6":"XD85","7":"XD85","8":"XD85","9":"XD85","10":"XD85","11":"XD85","12":"XD85","13":"XD85"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[derau] untuk buku acara tv, permainan video games [napas]. Biasanya saya suka dengan genre yang menegangkan. Dan membuat saya berpikir bagaimana harus menyelesaikannya. Seperti acara acara dengan genre thriller horor atau misteri.","1":"[derau]. Ketika kecil, saya suka berkumpul dengan keluarga saya, dan saya makan makan bersama dengan keluarga saya ketika saya ulang tahun.","2":"[derau]. Hobi favorit saya adalah membaca buku, atau menonton film dengan genre. Seperti thriller romansa horor [derau].","3":"[napas]. Saat ini saya sedang menyukai fotografi [napas]. Karena menurut saya untuk mengambil suatu gambar yang bagus, butuh perspektif dan pandangan yang bagus.","4":"ketika pagi. Saya biasanya langsung mandi dan merapikan tempat tidur [napas]. Kemudian saya sarapan [napas] dan menyiapkan barang barang yang saya butuhkan untuk melanjutkan, seperti kuliah, atau untuk jalan jalan bersama teman saya. Kemudian, ketika di kuliah, saya melaksanakan pembelajaran di kelas hingga sore hari. Kemudian saya naik kereta untuk pulang, dan kemudian saya dijemput oleh orang tua saya untuk pulang ke rumah saya mandi dan membersihkan tubuh saya. Kemudian makan malam bersama keluarga saya dan mengulas kembali. Pelajaran yang telah saya pelajari, kemudian saya renungan dan tidur.","5":"untuk menyikat gigi. Saya biasanya menaruh odol di atas sikat gigi. Kemudian saya menyikat secara memutar perlahan di setiap ruas gigi saya.","6":"di ruangan ini berada tiga orang. Ruangannya luas, bersih dan cukup nyaman untuk ditempati. Tempat ini membuat saya nyaman, dan ruangan ini cukup bersih untuk ditempati.","7":"hari paling berkesan adalah hari yang menurut saya itu, saya bisa menjalankan hobi saya dan bertemu dengan teman teman saya waktu itu. Ketika selesai ujian, saya berkumpul dengan teman teman saya dan ber menonton bersama, mengambil foto yang banyak dan [ee] mencari makan di berbagai tempat di sekitar saya dan teman teman saya berkumpul.","8":"teman baik. Saya ada di solo. Dia berkuliah kedokteran. Dia orang yang sangat pengertian. Baik, walaupun dia orangnya cukup panik. Tapi menurut saya, dia adalah orang yang sangat berpikir kritis, sehingga dia dapat memecahkan berbagai masalah dengan cara yang tepat. Menurut dia, [derau], dia adalah orang yang pintar dan mudah untuk bersosialisasi dengan siapa aja.","9":"[derau]. Hubungan saya dengan ibu saya cukup baik. Saya sering [derau] bercerita [derau] dengan berbagai kegiatan sehari hari saya dan saya suka menyarankan makanan. Apa yang ingin saya makan? Dan ibu saya akan memasakannya untuk makan siang atau makan malam.","10":"[derau] untuk lingkungan [derau] tempat tinggal saya. [derau] cukup nyaman untuk ditinggali. Walaupun menurut saya kotor, tapi saya masih bisa untuk tinggal di sana. Dan lingkungannya sangat cukup ramai, sehingga saya sulit untuk berkonsentrasi [derau] ketika saya belajar.","11":"kursi yang saya tempati sangat nyaman. Dan membantu saya untuk berkonsentrasi ketika saya belajar ataupun melakukan hal lainnya.","12":"perjalanan saya untuk sampai [derau] di fasilkom adalah ketika saya sma, saya memulai untuk belajar dengan baik dengan mencatat berbagai materi yang dibutuhkan dan meningkatkan nilai saya agar saya bisa [derau] mencapai hasil yang terbaik. Lalu saya mendaftar [derau] ke jalur ppkb, dan kemudian saya diterima.","13":"kalau menurut saya untuk mencari informasi di internet, kita bisa mengaksesnya melalui google ataupun youtube dan berbagai media informasi lainnya, seperti [derau], koran tv, dan yang lainnya."}}