{"patient":{"0":"XE04","1":"XE04","2":"XE04","3":"XE04","4":"XE04","5":"XE04"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1},"text":{"0":"[ee]. Kalau mungkin teman terbaik itu, menurut aku, enggak selalu tetap. Ini temen. Baik, itu [ee]. Jadi kayak untuk masanya. Ada teman baiknya. Masa ini ada temen. Baik, kalau untuk yang ini, mungkin teman baik yang aku kena. Akut. Ada. Itu adalah si basir. Tapi dia sekarang lagi di belanda, sih. Jadi, [ee] kalau komunikasi online itu kenapa? Karena dia [ee], gimana? Ya, kalau bilang, bisa dibilang, mungkin dia self less, jadi dia bisa [ee] mengabadikan dirinya untuk orang lain. Dan kita resiprokal gitu dalam membantu dan kebetulan. Aku juga ngekos satu kos bareng motor yang tadi aku jelasin. Itu motornya. Dia","1":"[ee]. Kalau hubungan dengan ibu itu lebih baik. Ya, lebih baik dengan daripada hubungan dengan ayah. Kenapa? Karena mungkin [ee] ibu tuh lebih perhatian. Ibu lebih sering ada di rumah. Sering interaksi. Ibu juga [ee] berjuang gitu untuk menafkahi. Aku sekeluarga. Jadi, kalau hubungan aku sama ibu tuh sangat sangat [ee]. Dekat lah gitu. Dibandingkan orang lain, orang lain di rumah, gitu? Adik atau ayah. Jadi paling dekat. Aku sama. Ibu [napas], ibu. Kalau ada masalah juga apa. Apa ceritanya?","2":"[ee]. Kalau untuk tempat tinggal, aku kan selama ini. Ngekos ngekos di rumahnya. Teman. Aku yang jadiin kontrakan, gitu kan? [ee] di rawamangun itu [ee] kompleks guru atau kompleks dosen. Tempatnya itu bersahaja kayak bangunannya tua tua, banyak pohon pohon rindang. Terus se sepi juga. Tapi akhir akhir ini makin ramai. Karena anak unj udah [ee] masuk. Kalau untuk komunitasnya itu saling mendukung, saling men-support. Banyak makanan juga jadi","3":"[ee], kursinya berwarna hitam. Berbahan, dasar berangka besi dengan plastik di tempat duduknya dan disenderannya.","4":"[ee]. Perjalanannya mungkin cukup membanggakan. Ya? Karena [ee] aku dari sd smp. Walaupun penabur, tapi penabur yang bukan terkenal di tangerang menjadi satu satunya alumni medis [aa]. Alumni pertama dari penabur itu masuk fkui. Dan juga dari bukan kedua orang tua, dokter orang tuanya, pengusaha kecil. Kecilan bisa sampai dengan tahap ini. Bisa dengan bantuan mereka. Dengan bantuan sendiri juga, kerja bisa membiayai diri sendiri sampai dengan saat ini. Jadi cukup bangga sih? Untuk perjalanan hidup sampai dengan saat","5":"kalau informasi itu banyak caranya kalau misal misal, kalau misalnya informasi formal atau kuliah kedokteran atau pendidikan, itu bisa dari google. Tapi kalau misalkan informasi yang informal, kayak gosip atau pun [ee], fakta fakta terbaru yang belum [derau] ketahui. Orang orang lain itu bisa menggunakan twitter. Bisa juga menggunakan reddit atau nine gag."}}