{"patient":{"0":"YD01","1":"YD01","2":"YD01","3":"YD01","4":"YD01","5":"YD01","6":"YD01","7":"YD01","8":"YD01","9":"YD01","10":"YD01","11":"YD01","12":"YD01","13":"YD01"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":6,"1":6,"2":6,"3":6,"4":6,"5":6,"6":6,"7":1,"8":6,"9":6,"10":1,"11":1,"12":6,"13":6},"text":{"0":"[derau] [ee]. Kalau soal buku, saya paling suka kalau bukunya ada gambar gambarnya, jadi jangan hanya teks, seperti novel ngelihat, novel dan semacamnya, [napas]. Dan juga, terutama kalau soal buku, mungkin kalau boleh [ee] komik juga. Saya sangat suka [napas]. Kalau acara tv, acara tv, misal reality games, gitu, ya? [napas] [ee], gitu. Saya cukup suka sih. Karena [ee] cukup [ee] menarik dan juga seru untuk ditonton [napas], ataupun juga acara tv animasi seperti anime dan [napas] semacamnya. Saya juga su sangat suka hal sebut karena [ee] bentuknya beragam, jadi tidak hanya kayak sinetron atau yang bagaimana. Ya, seperti di indonesia, [napas]. Sedangkan kalau permainan video games sih [ee], sebenarnya, akhir akhir ini, saya mulai bermain lagi [napas] untuk mengurangi rasa ses, rasa stres seperti mobile legends. Namun [napas] [ee] tidak terlalus tidak terlalu [napas] me menekuni dengan [ee] [ee] mene menekuni [napas] sampai harus seperti pro player, begitu terus. Sedangkan permainan favorit sa saya sih sebenarnya lebih suka untuk merakit [napas] model kit. Seperti gundam. Begitu sih [derau].","1":"kalau kenangan masa kecil favorit [derau] saya sih sebenarnya bermain bersama sama dengan tetangga, sih. Karena [napas] [ee]. Saya jarang sih kalau di [ee] sejak sekarang, susah untuk [ee] bermain bersama [napas] sekitar. Saya sebabkan kesibukan masing masing dan juga pindah kota juga dari kota. Asal saya, surabaya [napas] ke jakarta, depok. Sekarang [napas]. Jadi, sebenarnya [ee] cukup dengan [napas] bersepeda, lalu bermain basket bersama. Itu kenangan masa kecil favorit saya sih.","2":"[derau]. Lalu hobi favorit saya. Dan bagaimana caranya? Tentunya [ee] tadi. Saya sudah ngomong sih, [napas]. Hobi favorit saya. Itu [mm] merakit model kit [ee] lebih spesifiknya, yaitu gundam sih [napas] [ee]. Sebenarnya [ee] hobi. Ini baru saya dapatkan. Sudah saya geluti [napas] [ee] sekitar tiga tahun yang lalu pada saat mulai pandemi [napas]. Nah, bagaimana caranya, sih? Awalnya saya mulai dari yang mudah. Mudah dulu untuk mengasah kemampuan saya. [napas] untuk memotong mengamplas dan macam semacamnya. Lalu juga mulai mengecat [napas] dan juga [ee] dari yang kecil sampai ke besar dulu, yang paling sederhana ke rumit. Lalu [napas] cara mengembangkannya sih. [ee] lebih sering ke latihan terus menerus sih. [napas] begitu. [napas] [derau].","3":"[napas] [derau]. Kalau hal menarik akhir akhir ini, sebenarnya, belum ada yang terlalu [ee] berkesan di memori, sih. Kalau mungkin [napas]. Kalau yang paling menarik tuh, kalau harus diomongkan, mungkin [ee] di belajar di fk. Ini baru sih karena mulai praktikum praktikumnya, terutama [napas] seperti [ee] praktikum praktikum, fisiologi [napas]. Itu menurut saya sih cukup menarik karena itu menari praktikum saya yang pertama di fk juga dan juga [napas] [derau] [ee]. Baru pertama kali berkenalan dengan teman teman dari fakultas fakultas lain tidak hanya dari fakultas kedokteran [napas]. Jadi, menurut saya menarik sih karena interaksinya sih lebih ke interaksinya [napas]. [ee] dan juga [ee] praktikumnya. Pada saat itu, termasuk praktikum yang cukup besar, [napas]. Jadi, menurut saya, cukup berbekas sih. Walau walau belum menemukan hal yang [derau] bisa diingat. [derau].","4":"[derau] [napas] untuk keseharian. Saya biasanya [ee] karena saya di tingkat satu semester satu [napas] cukup sibuk bekerja. Tugas tugas mapasa. Bimbingan tugas akademik. Dan juga [napas] kadang lebih sering ke belajar bersama teman teman, dan juga, walaupun secara online [derau] dan juga tentunya [ee] mengikuti pembelajaran online sih. [napas] [ee] hampir setengah hari di depan zoom untuk belajar, mendengarkan kuliah, berdiskusi [napas], dan juga kadang mengerjakan tugas bersama sama untuk dipresentasikan [napas]. Begitu sih kalau soal di luar akademik, mungkin untuk se untuk semester satu ini belum, se, belum ada [napas]. Dan juga mungkin untuk keseharian untuk makan. Ya, masak sendiri. [napas] terus mandi. Dan semacam macamnya sih? Selayaknya orang normal. Mungkin ada sedikit olahraga karena [napas]. Mungkin karena harus ke kampus. Kadang kadang untuk praktikum, sehingga harus berjalan bolak balik yang. Ya, anggap aja sebuah olahraga bagi saya.","5":"[derau] [mm] untuk cara menyikat gigi sih. Kurang lebih sehari dua kali [napas]. Lalu untuk cara sikat giginya sendiri, sih? [ee] seperti selayaknya orang normal biasa sih. [napas] [derau] [ee]. Sikat gigi di bagian depan juga. Belakang terus. Tidak lupa untuk menyikat [napas] lidah. Dan juga kadang berkumur untuk. Kalau seingat saya, seingat saja.","6":"[derau] [mm]. Kalau ruangan tempat kita berada sih? [derau] [ee] persegi panjang. [ee], bukan persegi panjang, sih. Bentuknya balok, tapi kosong tengahnya. [napas] [ee] di atasnya, di atas [derau]. Ada pattern kotak kotak untuk dinding atas, terus dinding di samping sih. [napas] polos. Lalu ada jen. Jendela kaca mengarah ke arah selasar di lalu [derau]. Ada banyak kursi, kursi hitam, meja panjang juga ada dua, dan juga ada proyektor. Kalau menurut saya sih, mungkin [napas] ini ruangan kos cukup [ee] sangat sering dipakai untuk diskusi, sih. Walau saya sendiri belum pernah masuk ke dalam sini.","7":"[derau]. Oke, selanjutnya, [ee]. Hari yang paling berkesan yang pernah saya alami sih. Untuk sampai sekarang, mungkin masa bimbingan [napas] di di universitas indonesia fakultas kedokteran salemba sih [napas] di bagian imeri. Karena menurut saya cukup menarik diterangkan [napas] pada hari itu di diterangkan, [ee] mengenai mengenai badan badan yang ada di bem fkui dan juga [napas] di tempat yang sama juga. Walau berbeda hari itu juga ada pengenalan mengenai [napas] [ee] simulasi kedokteran juga sih. Jadi, [ee]. Kalau hari yang lebih tep yang lebih spesifiknya itu hari sabtu kemarin, minggu kemarin. [napas] itu adalah hari yang paling berkesan yang pernah saya alami akhir akhir ini.","8":"[derau] [napas] lalu saya tentang teman baik saya. Kalau teman baik saya sih sebenarnya cukup cukup beberapa [napas]. Kalau mungkin teman baik saya yang di di selama menjalani fk ini. Mungkin, ya. [napas] orangnya. [derau] gendut. Tapi orangnya baik sih. Walau, ya, [derau]. Engga temenan saya. [napas] [ee] orangnya. Baik, tapi kadang kadang, kalau. Kadang kadang agak weird, gitu. Kadang kadang agak aneh, tapi, ya, [ee] uniknya dari orang teman baik. Saya sebut [napas]. Dia [ee] orangnya. Pekerja keras sih, [napas]. Walau terlihat seperti orang yang [ee] agak malas. Tapi ketika dia melakukan sesuatu, tuh [napas] dia [derau]. Fokus. Akan hal itu. Dan juga dia jago banget jago untuk ngomong ngomong di depan umum, gitu. Jadi, saya cukup [derau] [ee] cukup menghargai hal sebut [napas]. Dan juga tentunya dia suka berbagi. Jadi, kalau [napas] [ee] mau makan bareng, ayo makan bareng, atau ayo main main bareng, main bareng, gitu.","9":"[derau] [mm]. Hubungan saya dengan ibu [napas]. Cukup dekat sih. Sangat dekat dibandingkan dengan ayah [ee]. Sebab [ee], ayah lebih sering untuk kerja di luar. Apa di luar negeri? Karena itu lebih sering menghabiskan waktu bersama dengan ibu sih. [napas]. Kalau hubungan akhir akhir ini juga [derau] cukup erat. Cukup baik, cukup juga. Ibu mendukung saya untuk menentukan pilihan sendiri. Walaupun pada akhirnya [napas] masuk, fk pun tetap didukung. Walau a. Awalnya sih ibu lebih ke di universitas swasta sih daripada negeri karena [napas] [ee]. Karena dulu ibu sendiri juga dari swasta, namun tetap mendukung, walaupun [napas] [derau] berbeda, pilihannya [napas]. Jadi cukup baik.","10":"[derau], lalu [ee], komunitas dan lingkungan tempat tinggal. Saya sih masih baru di apartemen park view. Di mana sebenarnya banyak sekali sih [napas] anak anak kedokteran dari tingkat yang sama. Walaupun berbeda [napas]. Jadi saya [derau] cukup suka tinggal di situ. [napas] karena banyak temannya. Dan juga, kalau soal aksesibilitas di lingkungan tempat tinggal, saya sih juga bagus. Karena [napas] di bawah langsung detos. Jadi kadang kalau mau bertemu dengan teman makan malam bareng, atau jalan jalan bareng. [napas] tinggal turun atau ke depan. Ada margo city [napas]. Dan kalau soal komunitas sih, komunitas sementara teman teman saya sih masih kecil, cukup kecil, karena juga baru [napas] baru pertama kali bertemu juga baru menjalani hampir separuh semester [derau]. Jadi masih masih tahap pengenalan sih?","11":"[derau] [napas] [ee]. Uraian terperinci tentang kursi tempat anda sekarang [derau] bentuk kursinya sih? [mm]. Belum pernah saya [napas] punya di rumah maupun [napas] dari dri. Empat. Tinggal saya di surabaya [napas]. Bentuknya sih cukup unik. Karena yang kedua, kakinya yang di bawah itu tersambung jadi satu. Sedangkan [ee] untuk warna, ya, warna gelap, warna hitam, biasa, [napas] dan juga [ee]. Apa [derau] sandarannya juga terbuat dari plastik, sedangkan pegangannya terbuat dari besi. [napas]. Kurang lebih. Itu sih","12":"[napas] [ee]. Perjalanan yang telah saya lakukan. Mungkin perjalanan saya masuk ke fkui ini sendiri, sih? Awalnya [napas] [mm] [derau]. Awalnya sih [ee] baru mulai belajar untuk masuk. Itu sekitar satu bulan sebelum [derau] [ee] sbmptn karena tidak diterima. di-snmptn [napas] sebelumnya juga sibuk karena tugas tugas sekolah, ujian sekolah, dan lain lainnya [napas]. Nah, di sini, [ee] saya [ee] hanya belajar satu bulan. Itupun tidak terlalu fokus sekali. Karena [napas] sekaligus untuk refreshing. Setelah selesai sekolah [napas] dan juga [ee]. Saya sempat [napas] [ee] [derau]. Pada saat itu juga liburan sejenak sih. Jadi tidak fokus belajar seratus persen [napas] [derau] a. Karena itu juga akibatnya, [ee] sbm sa sbmptn. Saya ti tidak diterima. Walaupun [napas] sudah [napas], [ee] cukup menyiapkan, dan juga akhirnya [ee]. Tidak, tetap tidak. Te putus asa sih. Saya jadi [derau] [mm] mencoba melanjutkan di-simak, dan untungnya sih diterima.","13":"baik untuk memberitahu cara bagaimana seseorang mencari informasi di internet. [mm] [derau]. Biasanya sih, kalau mencari informasi internet langsung lewat google, ya, untuk mesin pencari yang paling umum. [napas]. Kalau mencari soal dari pengalaman saya. Kalau mencari soal artikel atau [ee], buku buku yang ilmiah mungkin bisa dari [napas] lip. Tapi itu lebih lebih untuk mahasiswa ui, sih. Tapi mungkin [napas] karena se [ee] lebih relatable dengan saya. Yang seorang mahasiswa fkui [napas] lebih sering untuk mencari di-website website yang tepercaya, seperti elsevier dan lainnya, [napas]. Kalau untuk orang awam, mungkin mencari informasi. Dari youtube, dari google, dari [napas]. Chrome dan. Dan lain lainnya sih."}}