{"patient":{"0":"YD30","1":"YD30","2":"YD30","3":"YD30","4":"YD30","5":"YD30","6":"YD30","7":"YD30","8":"YD30","9":"YD30","10":"YD30"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11"},"label":{"0":8,"1":8,"2":8,"3":8,"4":8,"5":8,"6":8,"7":1,"8":4,"9":1,"10":1},"text":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null,"7":"oke, kalau [ee] komunitas atau lingkungan [ee] tempat tinggal saya di apartemen [ee]. Mungkin [ee], private. Ya, karena [ee]. Saya tidak kenal tetangga apartemen saya. [ee] tidak [ee]. Kita tidak pernah ketemu. Mungkin, ya, kedengeran aja. Karena [ee] di apartemenkan, dindingnya bukan yang kedap suara. Jadi mungkinkalau misal tetangga saya lagi, ada [ee], teman teman. Entah ada teman temannya. Mungkin. Ya, kadang ada berisik, tapi [ee]. Selebihnya [ee] aman. Aman aja sih.","8":"[ee] untuk kursi tempat anda duduk sekarang. [ee] cukup nyaman. [mm] saya duduknya [ee] apa, ya? Nyaman, sih. Saya tidak merasa tertekan. Atauhal seperti itu.","9":"menurut saya, [ee] perjalanan yang telah saya lakukan selama hidup saya. [ee] cukup dibilang cukup. Bisa dibilang [mm] seperti roller coaster ride. Karena [mm] saya sering diberi kemudahan. Namun saya juga sering diberi tantangan oleh [ee] yang atas dan [ee]. Menurut saya, [ee] di dalam hidup, enggak semuanya itu bisa [ee]. Bisa bisa senang senang terus atau [mm]? Baik, baik. Terus. Mungkin akan ada gonjang ganjing seperti kayak failure di dalam kehidupan. Mungkin hal hal yang tidak terekspektasi [ee]. Ya, akan saya jalani. Namun, menurut saya, walaupun saya diberi [ee] hal hal yang [mm] kesulitan atau obstacle di dalam hidup saya. Saya merasa [ee] obstacle tersebut tidak diberikan [mm] melebihi batas kemampuan saya. Jadi, menurut saya, [ee], apa pun itu yang akan saya jalani dalam hidup saya, atau yang telah saya jalani. It all happens for reason","10":"oke, [mm] mungkin untuk mencari informasi di internet. Kalau mi [ee], misalnya, kita [ee] ingin tahu tentang suatu hal. [ee]. Kita bakal cari di google, gitu. Misal [ee] bikin pertanyaan atau [ee] keywords yang ingin kita cari, gitu. Di bisa di google. Mungkin informasi lainnya bisa melalui sosmed, seperti instagram, atau twitter, atau. Mungkin kita bisa nanya ke teman teman kita di [ee] melalui sosial sosial, media, kayak chat, atau kayak wa, atau line"}}