{"patient":{"0":"YG36","1":"YG36","2":"YG36","3":"YG36","4":"YG36","5":"YG36","6":"YG36","7":"YG36","8":"YG36","9":"YG36","10":"YG36","11":"YG36","12":"YG36","13":"YG36"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[napas] [ee] buku favorit saya. Biasanya buku bergenre fiksi. Salah satunya buku series bumi dari tere liye [napas] untuk acara tv. Saya tidak punya acara tv favorit atau series. Apapun [napas]. Dan juga saya jarang melaku me per melakukan permainan video games atau permainan favorit. [napas].","1":"[derau] [napas]. Kenangan favorit saat kecil di masa kecil itu, saya pernah [napas] berenang sama ayah saya dan adik saya tanpa ibu saya [napas]. Dan itu sampai malam. Hari waktu. Malam hari. [ee] sekitar [derau] pukur la pukul delapan malam, [derau]. Saat itu, bahkan [napas] [ee] water park-nya. Eh, kolam renangnya sudah hampir tutup. Jadi, menurut saya, itu sangat menyenangkan. [napas] untuk dikenang.","2":"hobi favorit saya berenang. Walaupun saya belum mahir dalam berenang [napas]. Tapi saya suka [ee] kegiatan yang berhubungan dengan air [napas]. Dan juga, akhir akhir ini, saya hobi untuk [ee] menonton badminton [napas]. Karena sangat menarik dan menyenangkan. [napas] bermain badminton juga seru sekalian untuk [derau] olahraga selain jadi hobi.","3":"hal menarik. Yang saya lihat baru baru ini. [napas] [ee] melihat teman itu sangat [napas] mahir di bidang pemrograman. Dan saya sangat tertarik dalam melihat mereka. [napas] melakukan uji coba program mereka, [napas]. Dan saya jadi mengambil banyak pelajaran dari cara mereka berpikir. Logika komputernya.","4":"keseharian. Saya biasanya dimulai dari jam tiga atau jam empat pagi, [napas]. Kemudian [ee] saya melakukan ibadah salat [napas]. Kemudian saya selalu setiap hari melaksanakan kelas pagi di jam delapan pagi. Jadi saya berangkat. [ee] siap siap. Dari rumah [napas] jam enam dan berangkat jam tujuh. [napas]. Kemudian kuliah sampai siang atau sore. [napas] sampai di rumah, kemudian pulang sampai di rumah. [napas]. Saya biasanya [ee] istirahat sejenak dari aktivitas [napas]. Kemudian baru sekitar [napas] satu atau dua jam setelah istirahat. Saya akan kembali mulai beraktivitas seperti membuka tugas, [napas] ataupun pekerjaan. Rumah, ataupun [ee]. Saya juga [ee] menjemput [napas], adik saya yang sekolah [napas]. Kemudian, pada malam hari biasanya, saya akan [derau] melihat [ee] jadwal atau materi [napas] kuliah untuk esok harinya.","5":"[napas]. Saya menyikat gigi pertama. [ee] membasahi sikat giginya terlebih dahulu. [napas] kemudian diberikan odol [napas]. Kemudian saya memulai nyik menyikat gigi dari sisi sebelah kanan [napas] atau kiri gigi, kemudian sisi dalam gigi geraham. Kemudian baru terakhir sisi depan [napas] dan dilanjut sela sela bagian dalam. Saya tidak menyikat lidah saya. [derau] [derau].","6":"[napas]. Ruangan tempat saya berada saat ini. [napas] ruangan berbentuk persegi panjang dengan beberapa bangku lipat dan meja [napas]. Kemudian lantainya berwarna putih, dan ruangannya penuh dengan ac [napas]. Ruangannya bersuhu dingin, [napas] dan rapi juga bersih.","7":"baru baru ini, saya melaku [ee] melaksanakan kuis [napas] kalkulus, dan saya rasa itu hari yang paling berkesan yang saya alami hari belakangan ini. Karena [napas] saya bisa [ee] menyelesaikan kuis kalkulus tersebut. [napas] dengan baik, walaupun tidak sempurna. [ee] karena juga lebih baik dari kuis kuis sebelumnya.","8":"saya memiliki beberapa teman baik sekitar lima orang [napas]. Tetapi saat ini, [ee] kita semua [ee] berpisah. [napas] tidak karena disebabkan oleh kuliah yang kuliah di tempat yang berbeda. [napas] saya sangat dekat dengan mereka. Dan saat dulu di sma, kami berjuang bersama. Sehingga sampai saat ini, [napas] kami berusaha untuk menjalin silaturahmi [napas]. Walaupun melalui daring, saya juga salah satunya [ee] teman dekat saya. Itu dari smp [napas]. Sekarang dia kuliah di malang dan [ee] dia. Sekarang sudah semester tiga. [napas] jurusan hukum.","9":"hubungan saya dengan ibu saya. Sangat baik [napas]. Karena saya termasuk tipe orang yang akan menceritakan [napas] [ee]. Apapun yang akan saya alami kepada ibu saya. [napas] salah satunya [ee]. Jika saya mendapat masalah saat berkuliah [napas], saya akan menceritakan [napas] masalah saya tersebut ke ibu saya, dan biasanya ibu saya akan menenangkan saya. Atau [napas] bahkan memberi solusi. Walaupun tidak mendapat solusi, saya akan merasa tenang. [napas]. Jika telah menyampaikan apa yang saya rasakan ke ibu saya, [napas], saya juga dekat dengan ibu saya. Karena kami suka sama sama. Suka makan [napas]. Jadi s [ee] memiliki selera [napas] kuliner. Dan juga style yang sama.","10":"[derau] lingkungan tempat tinggal saya termasuk lingkungan yang sepi, [napas] karena [ee] lebih dominan [napas] mayoritas penghuninya, anak kecil [napas] [ee]. Bahkan yang berkuliah itu hanya saya. Dan sisanya orang tua [napas]. Jadi jarang sekali ada aktivitas ramai di luar [napas], kecuali ada event atau acara tertentu, seperti tujuh belasan [napas]. Tetapi [ee] kami saling bertetangga dengan baik.","11":"kursi. Tempat saya duduk sekarang. [ee] busanya sangat empuk, [ee] lembut, [napas]. Dan juga mejanya terbuat dari kayu yang kokoh. [napas] terlihat baru, dan ukurannya sedang cukup untuk [ee] menulis atau meletakkan laptop di meja [napas]. Warna kursinya krem dengan meja kayu berwarna cokelat.","12":"[napas]. Perjalanan yang telah saya lakukan dari dua ribu dua puluh satu. [napas] saya [ee] berusaha untuk [ee] mengejar impian saya di [napas] ptn, yaitu ui. Saya [ee] menghabiskan [ee] rutinitas harian saya dengan [napas] berangkat les dan belajar. Dan saya rasa [ee] saya telah mendapat semua bayaran dari usaha saya. Saat itu [napas]. Kemudian perjalanan saat ini masih berlangsung [napas]. Dan saya harus selalu ingat [ee] perjuangan saya untuk masuk ke universitas yang sekarang. [napas] saya tekuni.","13":"biasanya seseorang mencari informasi di internet tentang apa yang tidak dia ketahui. [napas]. Mereka akan menuliskan kata kuncinya, [napas]. Kemudian internet tersebut, informasi tersebut akan muncul di internet [napas] [ee]. Terlebih orang orang yang sudah mengetahui tips untuk mendapatkan informasi yang lebih akurat seperti bentuk informasinya. Dalam apa? Atau domain [napas] dari link yang akan didapat dari internet [napas]. Mereka akan menuliskan [derau] secara spesifik."}}