{"patient":{"0":"YL89","1":"YL89","2":"YL89","3":"YL89","4":"YL89","5":"YL89","6":"YL89","7":"YL89","8":"YL89","9":"YL89","10":"YL89","11":"YL89","12":"YL89","13":"YL89"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":3,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[mm]. Tidak,","1":"pernah jalan jalan ke puncak. Sama kakak [ee] sama keluarga. Terus berenang di sana habis. Itu [ee] keliling keliling di puncak itu sama foto foto bareng. Dan yang paling diingat, itu foto foto barengnya.","2":"kalau untuk hobi favorit. Sebenarnya enggak banyak. Cuman aku tuh suka banget ngeliat kayak searching searching sekolah anak anak. Begitu. Karena kayak aku bisa nge-survey sendiri. Buat mungkin. Buat nanti habis. Itu aku compare masing. Aku. Aku perhitungin masing masing sekolah. Itu bagus atau enggak? [ee], dan itu tuh. Aku lakuin tiap hari. Buat mencari tahu tentang info info dari sekolah sekolah yang aku cari.","3":"[ee]. Hal yang menarik. Itu tentang [ee] belajar. [ee] belajar. Teknologi yang sebelumnya. Aku belum. Niat ternyata teknologi itu [ee] bagian bagian bagiannya banyak dan teknologi itu, [ee] saling berhubungan satu sama lain. Itu menarik. Karena aku sebelumnya belum pernah mempelajari itu. Walaupun [ee] teknologi itu, menurut aku, sangat sulit untuk bisa dipahami di masa sekarang.","4":"[ee] keseharian. Saya [ee] cuman kasih makan kucing. Terus kuliah pulang, kerjain tugas dan tidur.","5":"kalau saya menyikat gigi pertama dari kiri, terus ke kanan. Terus dibagian atas gigi. Terus dibagian dalam gigi. Terus begitu pun dibagian gigi atas. Dan saya juga menyiikat bagian","6":"[ee]. Ruangan ini di lantai lima. Gedung fasikom baru [ee] ada di bagian ai ui center, dan tentunya itu kursinya banyak, tapi enggak ada, enggak ada papan tulis atau [ee]. Hal yang menunjang buat mengerjakan pelajaran. Kul dikuliah.","7":"hari. Yang paling berkesan. Yang saya alami. [ee], saya bisa ketemu orang yang baik. Dan ternyata orang itu [ee]. Sayang juga sama saya. Walaupun [ee] sekarang, saya sudah enggak pernah berhubungan sama dia lagi.","8":"[ee]. Teman baik saya. Itu sebenarnya banyak. Karena setiap jenjang pendidikan saya, saya, saya dekat dengan teman baik saya. Dan mereka itu selalu ada buat saya. Dia itu kalau misalnya saya lagi [ee] not good. Enggak, baik. Keadaan saya lagi. Enggak, baik, [ee]. Mereka [ee], teman, bantu menenangkan. Terus bantu pas di pas keadaan saya.","9":"hubungan saya dengan ibu saya cukup baik. Walaupun [ee] saya, eng enggak menceritakan semua hal tentang diri saya setiap hari. Dan apa pun yang saya lakukan. Tapi ibu saya itu sangat takut kehilangan saya. Kayak dia enggak mau pergi. Kalau saya enggak ikut seperti itu.","10":"kalau komunitas saya enggak ikut komunitas, tapi lingkungan tempat tinggal saya itu seperti perumahan pada umumnya. Namun [ee] tempat untuk bersosialisasinya sedikit. Karena orang orang di kompleks itu sudah punya pekerjaan masing masing. Dan untuk [ee] berhubungan antar orangnya. Itu sangat jarang dilakukan.","11":"[ee] kursi yang saya duduki. Itu warna kuning. Dia itu [ee]. Mejanya. Ada meja meja yang langsung nempel sama kursinya. Dia terbuat dari kayu. Terus di kursinya itu ada lapisan lapisan, lapisan lapisan, kulit yang warnanya krem.","12":"[ee] perjalanan saya. Saya pernah melakukan perjalanan dari [ee] dari dari indonesia ke malaysia, [ee]. Dan itu saya tinggal di daerah di malaysia itu selama sepuluh tahun. [ee] untuk temani ayah saya bekerja. Dan itu menurut saya, perjalanan yang yang paling saya ingat dalam hidup saya seperti saya sekolah di sana. Ketemu sama orang orang baru. Walaupun pada akhirnya, ibu saya enggak kuat untuk tinggal di sana, dan saya balik lagi ke indonesia.","13":"orang mencari informasi di internet. Pertama, dia tahu dahulu. [ee] ap. Sesuatu hal yang ingin dia cari tahu. Lalu dia [ee] tulis di kolom kolom untuk mencari misalnya tentang kucing. Setelah itu, dia melakukan pencarian. Dan ada ada bag. Ada beberapa informasi yang tersedia. Dan dia memilih mana informasi yang paling sesuai dengan keinginan dia juga. Dia sudah memilih dia, lalu mendapatkan informasi informasi yang dia inginkan."}}