{"patient":{"0":"YR04","1":"YR04","2":"YR04","3":"YR04","4":"YR04","5":"YR04","6":"YR04","7":"YR04","8":"YR04","9":"YR04","10":"YR04","11":"YR04","12":"YR04","13":"YR04"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":0,"11":4,"12":1,"13":4},"text":{"0":"[derau]. Kalau buku [ee]. Saya suka baca buku. Tentang [derau]. Tentang pelajaran. Terkadang, tapi saya lebih suka baca baca buku [derau]. Novel seperti novel risa saraswati [ee]. Kalau untuk acara tv. Acara tv. Saya biasanya [derau] [derau]. Saya nonton film film barat, atau drama drama korea. [derau] [ee] untuk permainan video games. Saya tidak terlalu suka main video games. Tapi kalau untuk ma main video games itu, biasanya saya lebih suka main playstation atau ps [derau]. Kalau untuk. Permainan favorit. Permainan favorit saya. [derau] [mm]. [derau] [derau]. Untuk permainan favorit tuh. Permainan favorit saya. Untuk sekarang, [derau] ini tidak ada","1":"[derau] untuk kenangan masa kecil favorit saya. Itu [derau] waktu saya jalan jalan bersama keluarga, dan itu jalan jalan. Benar benar seharian. Itu benar benar bikin. Saya [derau] merasa bahagia.","2":"[derau] untuk hobi hobi saya. Itu [derau] bernyanyi. Terkadang, bukan, terkadang, tapi sering saya melakukan itu, melakukan hobi saya. [derau].","3":"[derau]. Hal menarik yang baru dilakuin baru baru ini [derau] enggak ada bi, tapi [derau], sepertinya ada satu seperti danusan, [napas] dan [derau]. Karena di smp sebelumnya, saya enggak [derau]. Kalau mau natal itu harus bayar dari uang pribadi. Sedangkan di sma ini, kami diajari cara untuk mencari uang agar [derau] natal ini bisa terlaksanakan.","4":"[derau] keseharian. Saya tidak menentu. Tapi untuk sehari hari biasanya, saya melakukan [ee]. Bangun pagi. [derau] [derau] terus berangkat sekolah dari di sekolah. Kadang belajar, terkadang. Kalau istirahat, terkadang. Saya di kelas saja. [derau] [ee] habis pulang. Sekolah itu pulang pulang ke rumah. Kalau enggak ada ekskul. Kalau ada ekskul, biasanya ekskul dulu baru pulang ke rumah [derau] [ee]. Dan di rumah. Biasanya saya langsung membersihkan rumah [derau] [derau] sehabis membersihkan rumah baru saya [derau] mandi dan [derau] siap siap untuk makan.","5":"[derau]. Saya menggosok rongga gigi sa. Pertama, saya gosokin rongga gigi saya, kemudian gigi depan saya, lalu [derau] gigi dalam saya.","6":"[derau]. Ruangannya sangat dingin dan [derau] nyaman karena sepi. [derau].","7":"[derau] hari yang paling berkesan. Baru baru ini saat hari guru, karena di saat hari guru itu. Kami [derau] pertama kalinya di ekskul. Kami. Itu melakukan sebuah pentas seni. [derau] [derau], bukan [ee] menyanyikan mengiringi mengiringi lagu lagu himne, guru [derau]. Dan itu mungkin yang paling berkesan untuk baru baru ini.","8":"[derau]. Teman baik saya. Dirinya itu cantik. [derau] lucu. [derau] tinggi [derau]. Yah, seenggaknya lebih tinggi dari saya. [derau] [ee]. Lalu dia itu tuh [derau]. Orangnya. moody-an [derau]. Kalau udah bad mood. Benar benar semuanya jadi jawab sama sekali. Dia tuh kadang suka kesal sendiri. Jadi saya agak susah. Kalau mau ngomong sama dia. Kalau udah, dia udah kesal sendiri, gitu, dia anaknya baik banget. Dias. [ee] selalu tahu apa yang emang aku lagi. Rasain [derau]. Dia tempat curhat. [derau] saya","9":"[derau]. Hubungan saya sama mama saya untuk sekarang ini. Itu tuh agak [derau], enggak? Baik. Karena yang setiap setiap hari yang saya dapat itu hanya ocehan dari ibu, tapi dia ibu baik sama. Saya [derau].","10":"","11":"[derau]. Kursinya terbuat [derau] dari besi, dan ini keras. [derau]. Kursi ini keras banget.","12":"[derau] untuk perjalanan yang [derau] [ee]. Aku lakuinnya tuh untuk baru baru ini. Kemarin, kit berwisata ke [derau] gua santa maria di kuningan, di dan di situ [derau]. Enggak, cuma aku aja di situ tuh banyak banget. Orang orang dari gereja yang ingin berdoa bersama [derau] itu. [derau] adalah perjalanan yang baru. Baru ini. Saya lakuin [derau].","13":"[derau] untuk seseorang mencari informasi dari internet itu. Biasanya mereka buka google, atau bisa [derau]. Buka, cari, cari pdf di google. Atau biasanya baca baca artikel yang ada di google. [derau]. Kurang lebih seperti itu."}}