{"patient":{"0":"YU00","1":"YU00","2":"YU00","3":"YU00","4":"YU00","5":"YU00","6":"YU00","7":"YU00","8":"YU00","9":"YU00","10":"YU00","11":"YU00","12":"YU00","13":"YU00"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":4,"4":1,"5":1,"6":5,"7":5,"8":1,"9":1,"10":1,"11":1,"12":5,"13":4},"text":{"0":"permainan favorit saya, mobile legend. Kalau enggak ff itu yang menurut saya masih seru.","1":"[ee] [derau]. Dulu tuh, saya kayak nakal. Terus tuh kayak cengeng, gitu. Terus tuh kayak main, ya? Sama teman teman ngumpul ngumpul, gitu [ee]. Itulah yang paling saya ketahui tentang","2":"hobi. Saya main futsal [ee] itu, itu saya, itu favorit banget, soalnya tuh saya tuh banyak teman teman yang kayak. Ya, teman temanlah, teman teman dari luar. Misalnya, kita berbagai [ee], gitu kayak perkenalan apa namanya tuh kenal kenalan, gitu.","3":"ya, menarik. Karena saya di sini banyak banyak teman teman, gitu. Loh, banyak. Ya, banyak. Banyak teman, banyak yang. Ya, gitulah. Pokoknya","4":"tentang keseharian saya. Saya cuma membantu orang tua. Ya, beres, beres. Rumah terus [ee] belajar sedikit. Terus bermain sama teman teman, ya, main games juga. Terus, kalau misalnya ini, ya, main main gitu.","5":"yang pertama. Saya tuh cuci, gosok giginya dulu tuh. Nah, habis itu saya kumur kumur. Terus. Saya kasih odol di sikat giginya itu. Terus saya gosok gosok sampai dalam dalam dalam juga.","6":"ya, apa? Ya, tempat ini, ya? Ya, biasa biasa aja, gitu kayak ya, gitulah?","7":"ya, saya cuman apa, ya? Iya, iya, saya tuh. Apa biasanya memberikan tahu ciri tentang? Ada sih, ada beberapa sedikit, gitu. Kayak misalnya, kayak [ee], kayak masalah, gitu. Saya","8":"oh, dulu tuh. Saya punya teman baik di sini, sama di smp. Nah, tapi saya [ee] di sini, saya [ee] dia. Tapi orangnya sudah keluar. Namanya jeita. Itu orangnya baik banget. Nah, baik. Terus tuh [ee] kita seri sering berduaan, gitu? Sama, ya, berdua ke mana? Mana berdua, gitu. Soalnya tuh saya di sekolahan tuh, eh, di sekolah sini tuh saya kayak, ya, enggak terlalu banyak teman sih saya kurang aktif, gitu. Soalnya","9":"[derau] hubungan saya dengan ibu saya, ya, cuek cuek aja. Kadang baik, kadang enggak gitu. Saya emosi, gitu, kayak kadang emosi, kadang enggak gitu.","10":"ya, [ee] lingkungan saya tuh. Ya, saya main sama teman teman. Ya, gitulah ramai ramai, gitu. Banyak anak anak kecil, ya. Bapak bapak gitu, pada nongkrong di depan rumah saya.","11":"tempat duduk saya. Enak enak saja. Tapikan. Sekarang di-rolling rolling, gitu. di-rolling kayak pergantian, gitu. Saya duduk sama cowok. Nah, cowonya itu tuh kayak enggak mau sama saya, gitu. Jadi, tuh saya sekarang sendiri, gitu.","12":"perjalanan saya sih. Ya, begitu sulit, gitu, kayak sedih, gitu. Itu rasanya tuh kayak apa? Ya? [derau] [mm] kayak enggak cocok, gitu. Di, gitu. Kayak apa sih, gitulah? Pokoknyagitu.","13":"ya, bertanya kepada yang tahu internet, gitu."}}