{"patient":{"0":"YV20","1":"YV20","2":"YV20","3":"YV20","4":"YV20","5":"YV20","6":"YV20","7":"YV20","8":"YV20","9":"YV20","10":"YV20","11":"YV20","12":"YV20","13":"YV20"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[derau] [napas] [ee]. Untuk buku favorit saya. Biasanya saya membaca novel atau buku buku fiksi [napas]. Lalu untuk acara tv sendiri, saya sering menonton [napas]. Drama korea, drama thailand, drama, bahkan film film india, film film hollywood juga menjadi favorit saya [napas] untuk permainan video game. Sebenarnya, saya lebih suka pada permainan permainan [napas] seperti [derau] klasikal, yaitu yang tidak [ee] berpetualang atau adventure [derau], gitu.","1":"[derau] [ee]. Kenangan masa kecilnya favorit saya. Itu [napas] dulu. Keluarga saya [napas] [ee] masih tinggal di satu rumah. [napas] [derau]. Terus kayak [ee]. Ayah, ibu saya [napas] [mm]. Pekerjaannya masih biasa. Biasa saja. Walaupun saya dari kecil sudah dititipkan, tapi kayak [napas] masih mempunyai memorable memori yang berkesan. [napas] berkesan bagi saya sendiri sama keluarga.","2":"[napas] [ee]. Sebenarnya, hobi favorit. Aku tuh bermain alat musik. Nah, [napas] kalau bermain alat musik, itu sebenarnya kayak [ee]. Ada kesenangan tersendiri. Seperti kan? [napas]? Aku sering memainkan alat musik keyboard atau piano. [napas] terus. Biasanya yang aku mainkan itu adalah musik. Musik klasik. Ya, musik klasik. Jadi, sayang, kalau aku mainkan alat musik klasik itu [napas] [ee] yang kurasakan. Itu kayak perasaan yang tenang, kayak kesenangan tersendiri. [derau] terus kayak bisa [derau]. [napas] [derau] bisa membahagiakan [derau] diri sendiri juga. Terus caranya. Itu [napas] [ee] berlatih dengan rajin terus [ee]. Sebenarnya, hobi favoritnya yang lainnya juga. Seperti jalan jalan terus. Traveling [napas]. Karena menurut saya, sayang, kalau kita traveling gitu tuh, kayak [napas] bisa mengeksplor [napas]. [derau] [ee]. Dunia luar juga.","3":"[napas] [ee]. Untuk akhir akhir ini, saya mengikuti [ee] hal yang saya lihat untuk menarik. Itu adalah berolahraga [napas]. Kenapa itu menarik? Karena menurut saya berolahraga, itu tuh dapat [ee] menjauhkan kita dari kejenuhan akademik, [napas]. Terutama pada saat ini, kan lagi kuliah. Nah, [napas] itu tuh pasti [ee] otak yang kita lakukan. Apa yang kita rangsang? Itu kayak [napas]. Kejenuhan [napas] [ee] [napas] [ee] kepadatan. Karena kita harus melihat atau meng [napas] [derau], organisasi [ee] mengorganisir [napas] semua kata kata yang dosen kasih. Jadi, kalau menurut aku [napas] [ee] karena kita berolahraga, itu tuh badan. Kita juga ikut aktif. Tidak hanya otak kita saja.","4":"nah, [derau] untuk keseharian saya, saya biasanya pagi ada kuliah di kampus [napas]. Lalu sampai siang. Biasanya [napas] [ee] saya pagi tidak makan, saya makan hanya siang [napas]. Lalu untuk siangnya, biasanya saya masih ada kelas, tapi saya kalau enggak ada kelas [napas] [derau], saya akan. Saya hanya akan mengerjakan tugas atau tidak. [napas] [ee] membuka sosial media. Lalu selanjutnya sorenya [napas] [ee]. Karena saya saat ini [ee] sedang ada acara untuk kepanitiaan. Jadi saya mengikuti [napas] [ee] menjadi panitia di sebuah kepanitiaan olimpiade [napas]. Lalu sampai hingga malam lalu malamnya [napas] [derau]. Saya akan pulang ke rumah dan membersihkan diri. Membersihkan kamar [napas], dan lalu saya akan mengecek dulu tugas yang akan saya [napas] [ee] tugas sama pembelajaran yang akan dilakukan pada esok. Hali esok hari baru saya akan tidur.","5":"gigi [napas] [ee] menyikat gigi yang disarankan oleh dokter saya. Karena saya memakai kawat gigi adalah [napas] pertama [ee] di giginya, di [napas], di kaitkan dulu, antara yang [derau] rahang kanan atas, sama kanan bawah, sehingga menye [ee], sehingga [napas] [ee] menyatu. Lalu pertama [napas] sikat giginya di di [ee] dengan gaya pola putar, ya. Pertama, putar di tengah, terus di kanan. [napas] [derau]. Terus di kiri. Terus, ya. Lalu, di kumur [derau].","6":"[napas]. Oke. Jadi [ee] ruangan yang saya ad [ee]. Sekarang saya berada di ruangan [napas] gedung c [napas] [ee] se di gedung rik tepatnya di universitas indonesia. Di sini gedung [napas] di sini. Ruangannya kecil. Mungkin hanya ada sekitar dua kali. [mm] delapan apa? Sepuluh [napas] terus? Sama. Ruangannya berisi tentang meja sama kursi.","7":"[napas]. Hari yang paling berkesan. Saya adalah tanggal empat belas juni [napas] dua ribu dua puluh empat belas juli dua ribu dua puluh dua, dua hari setelah ulang tahun saya. Karena saya diterima di universitas indonesia, [napas] [napas]. Dan itu adalah [ee] menjadi hal yang hari berkesan bagi saya. Karena saya membanggakan [napas] orang tua serta diri saya sendiri.","8":"[napas] [ee]. Teman baik saya. Itu adalah teman yang menemani saya dari kita. Tk [napas] sd sampai smp. Kita bahkan satu sekolah dan satu kelas [napas] [ee]. Tapi untuk sma-nya. Karena saya sma di luar dari daerah saya. Jadi kita harus [napas] [napas] [ee]. Kita terpisah. Dan saya akhir akhir ini juga tidak bertemu sama dia secara kontak fisik. Tapi kita masih tetap [napas] berinteraksi secara menggunakan media sosial. [napas]. Dia adalah orang yang baik. Dia sering menemani saya, dan kita sering membantu satu sama lain. [napas]. Kita sering jalan satu sama lain juga. Sayang. Kalau ada hari hari kosong terus. Kita masih mempunyai hubungan yang dekat.","9":"[napas] [ee]. Hubungan saya dengan ibu saya adalah seperti, ya, anak sama ibu, tetapi karena di keluarga saya yang perempuan, hanya saya sama ibu saya [napas] [ee]. Saya tidak memiliki saudara perempuan. Jadi saya menganggap ibu saya juga sebagai saudara perempuan [napas]. Walaupun ibu saya sedikit set [ee], tegas orangnya [napas]. Tapi karena [napas] [mm] pelajaran yang saya dapatkan dari ibu saya juga, saya bisa be. Saya bisa sampai pada langkah saya hari ini. [napas] dan ibu saya [ee] hubungan saya dengan ibu saya juga masih erat. Dan [napas] [napas]. Kita terakhir kali bertemu beberapa hari yang lalu. [ee] sekitar [napas] tiga hari yang lalu. Karena dia harus pulang ke te ke rumah saya. [napas] [derau] untuk melanjutkan pekerjaannya.","10":"[napas] [mm] [derau], komunitas [mm], atau lingkungan tempat tinggal [ee] saya. Itu adalah tempat tinggal yang suportif [napas] dan lingkungan yang aman. [napas]. Karena saya tinggal di kos. Nah, di kos ini, saya merasa aman karena [napas] [ee]. Saya memiliki penjaga penjaga kosnya ini juga. [napas] tinggal dua puluh empat jam di tempat kos saya [napas]. Lalu, teman teman saya juga yang kita berasal dari sama sama [napas] dari fakultas yang sama dan universitas yang sama.","11":"[napas]. Jadi, kursi yang saya duduki sekarang ialah kursi yang memiliki sandaran [napas] [ee], tetapi [ee] kursinya juga. Kursi besi yang buat [derau] [ee] besi yang berwarna me hitam [napas] [derau]. Lalu [ee]. Menurut saya, ini kursi yang pas untuk diri saya. Karena di [ee] [napas] tinggi, saya [derau]. Hampir seratus enam puluhan lebih","12":"[derau]. Perjalanan yang telah aku lakukan ialah perjalanan di saat liburan ke kampung halaman saya, yakni di [napas] samosir itu perjalanannya lumayan seru. [napas]. Karena saya bertemu sama keluarga saya terus, keluarga saya juga berkumpul [napas]. Karena itu adalah di saat momen di mana [napas] [ee]. Keluarga saya tidak sibuk. Dan [napas]. Hanya satu satunya momen di mana kita berkumpul sebagai keluarga [napas]. Lalu di situ juga kayak saya merasa bahwa [napas] seharusnya kita setiap hari melakukan ini. Tetapi bagaimanapun juga, kita mempunyai kesibukan masing masing [napas]. Lalu perjalanan itu kita tidak hanya [ee] berjalan berjalan hanya sekedar [napas] kesenangan. Tapi kita juga mengunjungi keluarga keluarga yang lain juga tentang [napas] [ee] keadaan sekarang. Lalu kita juga belajar bagaimana kehidupan di [napas] kampung halaman [derau]. Saya juga","13":"[derau] [napas] [ee]. Menurut saya, bagi orang mencari informasi di internet, biasanya menggunakan aplikasi google [napas]. Jadi [ee] untuk [mm]. Untuk gadget. Yang bisa dipakai adalah [ee] ponsel [napas] [napas] untuk [ee] informasi yang dicari itu. Biasanya mereka hanya mengetik kata kunci saja, [napas]. Tapi misalnya, kalau untuk yang terperinci, biasanya mereka [napas] akan menggunakan kata kutip, gitu [napas]. Lalu [napas] [ee]. Pertama, mereka akan melihat di page di bagian paling awal. Karena [napas] [ee]. Jarang orang mencari informasi di bagian bagian [derau]. Kedua ketiga, seterusnya."}}