{"patient":{"0":"ZE09","1":"ZE09","2":"ZE09","3":"ZE09","4":"ZE09","5":"ZE09","6":"ZE09","7":"ZE09","8":"ZE09","9":"ZE09","10":"ZE09","11":"ZE09","12":"ZE09","13":"ZE09"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[derau] [mm]. [mm] [tawa]. Saya [ee] punya acara tv favorit itu. Running man. Jadi dia itu semacam variety show dari korea yang biasanya itu [ee] main main games, gitu. Terus? Kalau untuk video games itu sendiri, saya jarang main video games, tapi saya suka main pokemon.","1":"kenangan masa kecil favorit saya. Saya ingat waktu itu saya pergi ke pantai [ee] sama keluarga saya, dan itu [mm]. Menurut saya, sangat menyenangkan. Karena sekarang kayak jarang banget. Bisa jalan jalan bareng lagi.","2":"[ee]. Saya punya beberapa hobi. Jadi [ee]. Pertama. Itu, saya suka mendengarkan musik. Biasanya, saya dengerin musik. Setiap hari. Kemudian, saya juga suka menggambar. Kadang kalau misalkan ada waktu luang terus, saya juga suka membaca webtoon. Baca buku. Saya juga suka [mm]. Nonton tv. Nonton film.","3":"[mm] akhir akhir ini. Menurut saya biasa aja. Kalau menurut saya sendiri, itu akhir akhir akhir ini enggak terlalu menarik karena cukup monoton. Tapi menurut saya, [mm] selama perkuliahan ini [ee] untuk praktikum praktikum. Yang saya lakukan itu cukup menarik. Karena saya bisa mencoba bebe beberapa hal baru serta mempelajari hal hal baru.","4":"keseharian saya sendiri. Itu biasanya cuma pergi kuliah. Kemudian, [aa]. Setelah itu, saya pu pulang lagi ke rumah habis. Itu biasanya mengerjakan tugas istirahat. [derau].","5":"cara saya menyikat gigi itu dari depan. Kemudian di samping kanan, samping kiri. Kemudian di bagian dalam","6":"[ee]. Ruangan tempat [ee]. Kita berada saat ini. Itu di ruang kelas di lantai satu. Jadi ruangan ini. Itu [mm] cukup kecil kalau dibandingkan kelas kelas yang lain. Lalu kalau [ee] untuk kelas ini tuh biasanya cuma untuk sekitar dua puluhan orang. [ee]. Ada dua meja besar, kemudian ada satu proyektor, dan ada beberapa bangku.","7":"[napas]. Hal yang paling berkesan yang pernah saya alami. Baru baru ini sebenarnya belum ada. Menurut saya. Karena dalam sejauh ini cukup monoton.","8":"[mm]. Saya punya beberapa teman baik, [mm] teman yang cukup dekat, menurut saya. Jadi, [ee], menurut saya, mereka itu [mm] cukup mengerti. Saya terus baik. Dan suportif juga orangnya. [mm].","9":"hubungan saya dengan [ee] ibu saya. Itu, menurut saya, kami cukup dekat [ee] karena saya anak terakhir. Jadi [mm]. Saya banyak menghabiskan waktu di rumah juga. [ee] banyak menghabiskan waktu dengan orang tua saya. Jadi hubungan kami cukup dekat.","10":"komunitas atau lingkungan tempat tinggal saya [mm]. Sebenarnya, saya baru pindah kurang lebih dua bulan yang lalu. Jadi [mm] saya belum terlalu kenal dengan lingkungan tempat tinggal saya. Namun [ee] dari yang saya lihat [ee] lingkungannya itu cukup [ee] bersih. Kemudian orang orangnya juga [ee] ramah.","11":"[mm] kursi tempat saya duduk sekarang. Itu kursi biasa. [mm]. Ada yang berwarna hitam, kemudian ada sen [aa] tempat untuk senderan [napas] tanpa lengan","12":"[mm] perjalanan yang saya yang telah saya lakukan. [mm]. Sebenarnya, saya jarang melakukan perjalanan, terutama perjalanan jauh. Jadi biasanya saya hanya [mm] melakukan perjalanan dari rumah ke kampus, lalu kembali lagi ke rumah. Biasanya saya dari rumah itu naik ojek. Kemudian setelah itu, saya naik kereta, lalu berjalan ke kampus. Setelah itu, [mm] saya pas pulangnya juga seperti bi biasa. Itu dari kampus ke stasiun, lalu naik kereta dan sampai rumah [ee] naik grab atau ojek.","13":"[ee] untuk saya sendiri. Itu untuk mencari informasi di internet. Biasanya, saya [mm] melakukan pencarian melalui google ataupun google scholar dengan mencari, atau mengetik [ee] keyword yang ingin saya cari. Lalu saya cari informasi atau memilah milah informasi yang sekiranya [ee] terpercaya atau [mm] [ee] valid."}}