{"patient":{"0":"ZF28","1":"ZF28","2":"ZF28","3":"ZF28","4":"ZF28","5":"ZF28","6":"ZF28","7":"ZF28","8":"ZF28","9":"ZF28","10":"ZF28","11":"ZF28","12":"ZF28","13":"ZF28"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":4,"3":1,"4":1,"5":1,"6":4,"7":1,"8":1,"9":1,"10":1,"11":4,"12":4,"13":6},"text":{"0":"misalnya, saya [mm] suka nonton tv. Itu. [derau] [mm] kayak kartun, gitu gitu, atau spot balap. Karena saya pada dasarnya dari kecilsekali lagi, panggilan kepada nonton tv. Karena mungkin di rumah saya, jarang ada yang nonton tv. Jadi saya juga tidak terlalu suka nonton tv. Saya suka nonton tv. Itu kayak [derau] contoh. Sekarang kayak lagi ada fifa world cup. Ya, lebih di tentang bola kayak gitu. [mm] buku saya ti. Saya tidak terlalu suka baca buku [derau] [mm]. Karena tidak ada alasan kayak video games. Mungkin saya suka semua games. Ada yang enggak? Saya suka games karena saya dari kecil, hobi main games.","1":"oke, masa kecil saya, itu kayak dunia. Saya lebih main. Saya bermain dengan teman teman layaknya anak anak kecil [mm]. Bermain petak umpet. Bermain petak jongkok. Entah apa itu semua. Saya main. Ya, masa kecil saya seru. Tapi satu yang saya ingat sampai sekarang, saya dari kecil itu dididik keras oleh bapak saya. sudah. Berapa kali? ya, begitu.","2":"hobi saya. Mungkin kalau untuk sekarang, saya lagi suka balap liar motor. Karena itu enggak bagus, cuman saya lagi hobi aja karena hobi saya lagi. Bongkar motor balap liar motor. Pokoknya, saya lagi suka di bidang otomotif untuk sekarang. Dan bagaimana caranya saya? Bagaimana caranya? Dan saya suka suka hobi itu. Saya mulai hobi itu dari tahun dua ribu dua puluh.","3":"[derau]. Hal menarik bagi saya. Saya belum melihat hal menarik baru baru ini.","4":"keseharian. Saya biasanya [mm] sekolah balik sekolah saya mandi terus [mm]. Oh, iya. By the way, saya punya pacar. Saya habis sehabis pulang sekolah mandi. Saya jemput pacar saya terus. Saya main di rumah. Dia. Dia. Saya jajan makan terus. Saya pulang sekitar jam delapan jam sembilan malam. Saya pulang mandi terus saya nongkrong sama teman teman saya dan saya pulang sekitar jam dua belas, atau jam satu malam. Saya pulang tidur. Sudah seperti itu. Keseharian saya.","5":"saya biasanya menyikat gigi. Kayak biasa aja, kayak sekali. Menyikat. Atas, bawah, atas, bawah, atas, bawah, menyikat [mm] di sela sela gigi [mm] [derau] lidah. Biasanya saya sikat","6":"ruangan kali ini. Ya, ruangan kali ini lagi. Di bawah tangga [tawa] dengan ac [derau]. Sudah sih itu aja [derau] kayak di bawah tangga aja. Sudah gitu.","7":"hari yang paling terkesan. Itu [mm] malam minggu. Karena di situ motor saya balapan balap liar motor saya malam minggu. [derau]. Tapi saya kayak merasa [derau] puas. Merasa bahagia, gitu.","8":"[derau]. Teman baik saya. Teman baik saya. Itu tiara santika. Sebenarnya, dia pacar saya. Cuma karena teman baik. Ya, pacar dan teman baik saya. Ya, dia. Dia baik banget. Ngebantu saya. Segala hal royal. Pokoknya dia baik banget. Saya enggak ngerti lagi. Kayak dia bisa sebaik itu. Sama saya.","9":"hubungan saya dengan ibu saya. Alhamdulillah baik baik aja dekat. Dan saya kayak sa sesayang. Itu sih sama dia. Dia baik banget. Dia selalu berjuang demi saya. Ya, namanya orang tua, ya, [derau], ya, dia pasti kayak baik banget. Saya cuma berdoa. Semoga sampai saya sukses. Ibu saya diberi umur panjang. Saya ingin berbalas budi sama.","10":"komunitas. Kalau komunitas selama ini saya kayak [derau] anak anak, bengkel bengkel motor saya [batuk] dan lingkungan tempat tinggal saya enggak baik karena narcos atau narkoba di mana mana. Jadi, lingkungan saya, makanya saya. Ca [derau] pintar pintar nyari teman [derau]yang baik. Kalau bisa yang lebih baik. Nah, kalau misalnya cukup kalau pilihansaya daripada saya, narcos atau narkoba..","11":"kursi saya. Ya, kayak kursi kantor, kursi kantor aja bisa kanan kiri. Udah kayak gitu. [derau].","12":"perjalanannya. Ya, namanya hidup. Kadang susah, kadang senang, kadang sedih. Kadang jiwa bisa [batuk]. Ya, ya, udah. Kayak berjalan aja. Kadang itu kita sama hidup. Itu harus nikmatin aja. Jangan pernah takut dalam menghadapi situasi apa pun. Kalau senang, ya, jangan kesenangan. Kalau susah, ya, jangan sedih. Sedih kayak. Ya, udah jalanin aja.","13":"saya. Biasanya kalau mau cari orang di internet. [derau] mungkin dari instagram. Mungkin kayak mungkin. Saya, saya. Stalk, saya liat liat. Sudah sih kayak gitu. Saya sudah enggak ada yang lain lain. Mungkin saya kalau mau cari orang di internet seperti itu. Atau saya punya problem with di luar sini. Aku bawain. Mungkin saya kayak nyari informasi tentang [derau]. Saya yang lagi punya problem [derau] di luar. Jadi kayak mungkin informasi ke teman kayak kenal atau enggak? Kalau kenal, ya? Ya, udah. Bagus. Jadi saya tahu tentang informasi dia."}}