{"patient":{"0":"ZK09","1":"ZK09","2":"ZK09","3":"ZK09","4":"ZK09","5":"ZK09","6":"ZK09","7":"ZK09","8":"ZK09","9":"ZK09","10":"ZK09","11":"ZK09","12":"ZK09","13":"ZK09"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[derau] untuk acara tv yang [ee] s favorit saya. Saat ini adalah magic school. Bus yang biasa saya tonton di youtube.","1":"[derau]. Kenangan masa kecil favorit saya adalah ketika saya tidur di teras rumah sambil [napas]. Melihat ke pohon pohon dan langit.","2":"[derau] untuk hobi favorit saya. Saat ini. [napas]. Saya senang mendengarkan lagu khususnya [napas], taylor, swift [derau]. Dan hobi ini sudah [derau] saya miliki sejak saya smp [napas] [ee]. Karena [derau] [ee]. Saya biasanya mendengarkan lagu itu melalui platform [napas] musik di hp maupun laptop [derau] di sela sela waktu saya belajar, ataupun ketika saya mengerjakan tugas [derau].","3":"[derau]. Hal menarik yang saya lihat baru baru ini adalah [napas] [mm]. Ketika saya melakukan praktikum anatomi [napas]. Banyak otot otot baru yang saya pelajari, [derau]. Dan yang menjadi favorit saya adalah [napas] [mm], musculus plantaris. Karena [napas] [ee] bentuknya yang unik dan tendonya lucu. [napas] [derau]. [ee]. Dan saya kerap memikirkan itu. [ee] dan membuat saya menjadi hafal struktur tersebut dan struktur lain di sekitarnya.","4":"[derau]. Sehari hari. Saya biasanya bangun jam lima lewat dua puluh. Karena saya memasang alarm [napas]. Lalu saya lanjutkan dengan persiapan untuk berangkat kuliah. Biasanya, [napas] saya berangkat sekitar pukul enam tiga puluh dari kosan saya. Saya berjalan kurang lebih. [napas] [ee] lima ratus meter. Lalu setelah selesai agenda perkuliahan, saya [napas] makan siang [ee] biasanya di kantin rik [napas]. Dan juga, jika ada kuliah lain, saya biasanya berkuliah di [napas] ruangan kc tap, atau di student lounge. Tapi jika tidak ada kuliah, saya biasanya langsung pulang lagi. [napas] [ee]. Makan malam, bersih, bersih, dan [napas] [mm]. Belajar atau mengerjakan tugas. Kemudian saya tidur [ee] untuk hari libur. Saya biasanya menghabiskan waktu dengan keluarga di rumah.","5":"[ee]. Cara saya menyikat gigi. Itu adalah [ee] pertama. Menyiapkan sikat gigi dan pasta gigi [napas]. Lalu saya basahkan [ee], sikat giginya dan mengoleskan pasta gigi. Kemudian saya mulai menyik [ee]. Saya mulai dengan berkumur kumur. Menyikat gigi bagian depan samping, lalu bagian atas atau bawah dari gigi. Kemudian bagian belakangnya mulai dari [napas] depan hingga yang paling ujung belakang [napas]. Biasanya saya sikat gigi selama [napas] [ee] satu sampai dua menit.","6":"[derau] [ee]. Saat ini saya berada di ruangan dengan [ee] dua meja panjang [derau] yang me memuat empat belas kursi [napas] [ee]. Lalu di sisi [ee], ujungnya ada [derau] sebuah kaca yang bisa memperlihatkan [derau] kita keluar. Dan di ujung satunya, ada [derau] layar. Untuk proyektor. Untuk presentasi. Dan [derau] lampu di ruangan ini. Ada tiga buah [derau] dapat satu jam dinding di sebelah kanan, dan juga enam kursi di bagian bawahnya.","7":"[derau] [ee]. Hari yang paling berkesan. Baru baru ini mungkin adalah ketika saya [ee] pulang ke rumah dan ada [napas]. Adik saya, papa saya, dan mama saya. Dan akhirnya [napas] kita me belanja bersama untuk member beli [derau] kebutuhan bulanan, dan saya [tawa] membeli banyak snack [derau] [ee]. Selain itu, setelahnya kami [napas] pergi ke mal untuk membeli barang. Saya membeli sepatu baru, [derau] dan [derau] malamnya. Saya tidak bisa [tawa] tidur dan [napas] [ee]. Saya ditemanin papa saya hingga saya tidur.","8":"[derau], teman baik saya [ee]. Sejauh ini ada tiga orang [napas]. Yang pertama adalah teman saya ketika sma. Namanya helena. Dia sekarang kuliahnya di itb, jurusan kimia. Kita jarang komunikasi, tapi [napas] [ee]. Sesekali kita ngobrol dan berkabar mengenai kondisi kita. Kemudian yang kedua adalah saudara saya, namanya kak diah. Dia [ee] sedang kuliah di lspr [derau] [ee]. Kami juga tidak secara rutin berkomunikasi, tetapi jika membutuhkan tempat untuk bercerita, kami akan [ee]. [derau] [derau] berkomunikasi satu sama lain. [ee] yang terakhir. Ada teman saya di fkui. Namanya tengku [napas]. Dia orangnya pendiam. [mm] [tawa] dan tidak suka keramaian. [napas] oleh karena itu, biasanya kalau kita main hanya berdua dan kebanyakan belajar, tapi [derau]. Dia orangnya. Sangat seru.","9":"[derau] hubungan saya dengan ibu saya. [mm] baik, [napas] [ee]. Ibu saya adalah seorang dokter di sukabumi. Jadi dari kecil [napas] mungkin agak jarang bertemu [napas], tapi [mm] dari dulu. Dia suka nganterin. Saya baik ke sekolah hingga mungkin [napas] sekarang. Nganterin dari rumah hingga ke stasiun. Biasanya hari senin, [derau]. Ataupun ketika saya kembali, harus kembali dari rumah ke kosan. [napas] [mm]. Ibu saya sangat mendukung saya dalam ek edukasi saya, di mana saya diberikan kesempatan untuk menimba ilmu sebanyak banyaknya dengan fasilitas sebaik baiknya, [ee]. Selain itu, dulu saya juga sering masak bersama [napas], ibu. Dan sekarang karena saya berkuliah di kedokteran. Saya sering [napas] bertanya mengenai pelajaran yang saya kurang mengerti ke ibu saya.","10":"[derau] [ee] di rumah saya. Lingkungannya itu bukan yang menengah ke atas, melainkan [napas] [ee], ya, mungkin menengah, tapi [napas] [mm] tetangganya itu ramah, ramah, dan banyak anak kecil yang suka main saat sore hari. [napas]. Saya sendiri tidak punya teman dekat [derau] di daerah tempat tinggal [napas]. Tapi di sana tempatnya. [ee] kesannya. Itu kayak ramah, menyenangkan, dan juga nyaman. [napas]. Banyak hal hal yang bisa dilakukan. Misalnya, ada hutan kota [napas] terus dekat juga dengan pasar. Dan yang paling saya suka itu adalah [napas] banyak tempat [tawa] untuk membeli makanan [napas] [ee] yang berbagai macam [ee]. Selain itu, tidak terlalu ramai. Kendaraan yang lewat. Jadi [derau] [ee]. Lingkungannya itu sangat nyaman. Dan juga asri.","11":"[derau] kursi. Tempat saya duduk sekarang memiliki empat kaki yang bagian kirinya. [derau] itu menyambung bagi [ee], antara depan dan belakangnya, dan bagian kanannya pun kaki. Bagian kanannya pun begitu. [derau] [ee] dari bagian kaki. Dia besinya, kan? [ee] menyatu. [derau] menopang bagian senderannya [ee] dan juga bersatu membentuk rangka dengan bagian tempat duduknya. [napas] untuk kursinya sendiri berwarna [derau], abu abu tua, [derau] [derau] dan berukuran sekitar [ee] tiga puluh sentimeter. It panjang, ataupun let lebar.","12":"[derau] [ee]. Mungkin perjalanan yang terakhir saya lakukan adalah kemarin dari rumah saya ke [napas] kosan [napas]. Dari rumah saya, saya diantarkan oleh mama saya pagi pagi. [derau] naik mobil dari daerah pondok kelapa hingga [derau] tebet. Kemudian saya naik kereta kurang lebih setengah jam. Dan dari situ, saya turun di stasiun pondok cina [derau]. Lalu saya berjalan kaki kurang lebih lima ratus meter ke kosan. Saya [napas] [mm]. Untungnya, saat itu, ketika saya tiba di kosan, hujan pun turun. Dan saya beruntung karena saya tidak kehujanan.","13":"[ee] cara seseorang mencari informasi di internet. Biasanya [napas] dengan membuka browser, baik, chrome google, [napas], [ee], mozilla, firefox, ataupun aplikasi browser lainnya. Kemudian, pada kolom search, [napas] biasanya akan bisa menulis keyword tertentu yang sesuai informasi yang ingin dicari [napas]. Kemudian akan ada tombol search ataupun enter [napas]. Kemudian akan banyak informasi yang keluar [napas] dan ji [ee] itu bisa di-scroll sampai ke bawah. Dan jika sampai bawah, tidak ada informasi yang sesuai [napas] [ee]. Kalau di google itu bisa berpindah ke-page. Berikutnya untuk [napas] mencari informasi lebih banyak."}}