{"patient":{"0":"ZQ91","1":"ZQ91","2":"ZQ91","3":"ZQ91","4":"ZQ91","5":"ZQ91","6":"ZQ91","7":"ZQ91","8":"ZQ91","9":"ZQ91","10":"ZQ91","11":"ZQ91","12":"ZQ91","13":"ZQ91"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[mm] untuk [ee] buku. Biasanya [ee]. Saya membaca tentang [ee] self development atau enggak tentang [ee] fiksi atau novel. Kalau untuk acara tv biasa, saya [mm] nonton [ee] hiburan seperti drama korea. Atau mungkin [ee] kartun kartun.","1":"[mm]. Buat kenangan masa kecil. Mungkin setiap [ee] liburan karena dulu tiap [ee], senin, sabtu, minggu. Tuh biasa liburan sama keluarga, gitu untuk makan [ee] atau untuk kayak jalan jalan singkat. Seperti kayak [derau] ke tam. [ee] ke taman, gitu ke museum. Ke mal.","2":"[ee] hobi favorit saya. Itu biasanya [ee] main musik sih biasanya main piano. Terus habis. Itu [ee] olahraga. Jadi saya lebih sering mencoba hal hal baru seperti olahraga, apalagi [mm] setelah pandemi. Tapi kalau untuk olahraga favorit saya, itu lari.","3":"hal menarik [ee] yang telah lihat atau lakukan. Mungkin dari modul saya sendiri. Sekarang, saya [ee] lagi belajar mengenai modul tulang. Saya melihat banyak [mm] apa? Ya, lebih ke kagum, gitu sih? Dengan bagaimana sistem tulang dan tubuh manusia? Bagaimana mungkin? Ada beberapa penyakitnya. Ada beberapa sistem yang bisa saya pelajari lebih lanjut.","4":"[ee]. Saya biasanya bangun pagi, [ee] salat [ee]. Lalu saya akan biasanya kuliah kuliah [ee] online. Lalu, apabila ada offline, saya akan ke kampus pulang. Biasanya saya langsung mengerjakan [ee] tugas habis itu [ee] di sela sela kegiatannya. Biasanya saya melakukan hobi saya. Kalau enggak, saya biasanya olahraga [ee] sebentar, atau saya bermain piano, atau kadang [ee] berbicara aja dengan [ee]. Kakak dan adik saya dan kedua orang tua saya. Karena biasanya seharian sudah kegiatan di kampus.","5":"bagaimana cara menyikat gigi pertama saya? Basahin dulu. [ee] sikat gigi saya, saya bersihkan habis itu. Saya kasih odol, lalu saya mulai menyikat gigi saya seperti biasa dari [ee] gigi. Bagian depan saya. Gosok terus [ee] ke gigi bagian belakang, lalu saya [ee] kanan kiri habis itu. Saya sudah mulai membuka mulut [ee], menggosok bagian atas bawah habis. Itu [ee]. Apabila saya butuh, misalnya, lidah saya dibersihkan juga. Saya biasanya [ee] ikut disikat.","6":"ruangan tempat saat ini. [ee] di depan saya. Ada meja. Ada meja. Panjang [ee] sampai [ee] ke ujung sana. Terus ada kursi yang lumayan banyak. Dan [ee] di sini juga. Sepertinya tempat untuk diskusi. Karena di sini juga ada proyektor. Lalu [mm] di sini ada ac, jadi. Lumayan dingin. Ruangannya.","7":"[mm] tentang hari yang paling berkesan. Yang baru saya alami [ee]. Mungkin sekitar beberapa [ee] minggu yang lalu. Saya sempat [mm] tidak enak badan dan [ee] saya lagi pengin minum yang anget anget, gitu. Dan [ee]. Waktu itu kebetulan ada ayah saya di rumah yang lagi. Pulang kerja terus. Ayah saya langsung [ee] buatin, saya jahe anget, gitu. Terus langsung [ee] ngasih ke saya dan bilang, katanya. Ini. Kalau kamu [ee] pengin tenggorokannya enak sambil belajar. Saya sekalian belajar [ee] untuk ujian. Mungkin itu hal yang paling berkesan, sih. Karena saya merasa [ee], saya diperhatikan dan disayangi oleh ayah saya","8":"teman baik saya. Saya mempunyai teman baik. [ee] dia sekarang, tapi [ee] kuliahnya di universitas brawijaya. Jadi di malang. Jadi saya udah jarang ketemu. Tapi kami sering [ee] bertukar kabar. [ee]. Dia [ee] teman saya sejak saya kelas satu sma, dan kami sering bertukar cerita. Banyak bercerita tentang hal hal kecil juga. Karena [ee] banyak kesamaan yang ada pada diri kami.","9":"[ee]. Hubungan saya dengan ibu saya sangat [derau] dekat [derau]. Karena biasanya tiap pulang kuliah. Tiap. Ada apa? Saya biasa selalu [ee] cerita ke ibu saya. Saya selalu membagi cerita saya di keseharian. Saya ngapain dan ibu saya juga, gitu. Karena saya merasa nyaman sekali. Kalau apa? Ya, menceritakan ke ibu saya. Karena sampai saat ini, saya merasa dengan ibu saya. Itu [derau] bisa relate, gitu? Ibu, saya bisa mendengarkan cerita saya,","10":"[ee]. Komunitas lingkungan tempat saya tinggal [ee] cukup suportif [mm]. Dan sebenarnya, saya tidak terlalu banyak ke luar rumah kalau di rumah, tapi kalau untuk lingkungan sendiri,lumayan suportif dan tidak banyak yang [derau] masalah atau gimana. Jadi, sampai saat ini, saya merasa saya cukup nyaman.","11":"[ee] kursi yang saya dudukin. Ini [ee] yang saya lihat. Ya, terbuat dari besi dan plastik untuk di tempat duduknya, dan ini berwarna hitam [ee]. Yang saya rasa cukup nyaman untuk diduduki. Karena di [derau], bagian belakangnya ada lengkungan. Jadi saya cukup nyaman duduk di sini.","12":"[mm]. Perjalanan yang telah saya lakukan. Mungkin [ee] yang baru baru ini perjalanan untuk masuk. Fkui [ee] yang lumayan. Cukup panjang. Karena saya persiapannya cukup lama. Saya ikut les [ee] dari. Terus saya mulai les ikut pelajaran pelajaran. Karena saya waktu itu, saya takut tidak bisa. Masuk [ee]. Lewat talent. Scouting [ee]. Tapi alhamdulillah, masuk lewat talent scouting. Dan alhamdulillah. Sekarang saya sudah semester tiga di fkui.","13":"[ee] untuk mencari informasi. Biasanya mengetik keyword yang diinginkan. Misalnya, saya ingin mencari resep makanan. Biasanya, saya langsung cari di google aja. Misalnya, resep membuat bronis [ee]. Itu mungkin informasi yang general"}}