{"patient":{"0":"ZT24","1":"ZT24","2":"ZT24","3":"ZT24","4":"ZT24","5":"ZT24","6":"ZT24","7":"ZT24","8":"ZT24","9":"ZT24","10":"ZT24","11":"ZT24","12":"ZT24","13":"ZT24"},"topic":{"0":"T1","1":"T2","2":"T3","3":"T4","4":"T5","5":"T6","6":"T7","7":"T8","8":"T9","9":"T10","10":"T11","11":"T12","12":"T13","13":"T14"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1},"text":{"0":"[ee]. Kalau tentang acara tv, mungkin [ee] dari youtube, atau dari website website resmi [ee] dari pe dari saluran tv luar negeri, [napas] [ee]. Terutama acara tv dari korea. Jadi nonton drama korea, atau se serial permainan [derau] dari korea juga, gitu. Dan untuk permainan video games [napas] paling lebih main games yang namanya valorant [napas] dan valorant. Itu main game dari komputer. Tapi sekarang sudah jarang, tapi pas main valorant itu kadang seru juga [napas] kalau di-hp paling main sugar crash candy. Permainan ibu ibu, gitu, tapi seru juga dan mengasah otak juga [napas]. Jadi, ada teka tekinya, gitu.","1":"kenangan masa kecil yang paling favorit saat pulang kampung ke jawa tengah, terutama di magelang itu bisa [napas] ketemu sama saudara saudara dari keluarga papa, sama sepupu sepupu juga dari keluarga papa itu main ke borobudur, terus [ee] [derau] [ee]. Naik kuda, gitu, sama makan makan juga.","2":"hobi favorit. Saat ini. [ee] biasanya nonton musik [ee]. Eh, nonton musik. Iya, nonton [ee]. Acara acara musik, gitu. [ee] dulu pernah nonton di mall di jakarta selatan itu nonton band yang namanya. Why dont we? Sama nonton solo dari artis luar negeri. Namanya shawn mendes itu. Saya suka banget gara gara suka nonton acara musik itu. [ee] hobinya lebih ke dengerin musik dan genre favorit musik yang aku sukai. Itu [ee] berasal dari korea, gitu. Nama gen. Nama genre. Musiknya itu rnb.","3":"hal hal menarik. Mungkin lebih ke mengoding. Ya, karena aku ada di jurusan ilmu komputer. Jadi, menurut aku, itu baru untuk mengoding. Itu baru buat aku. Dan itu [napas] menarik buat aku jadi memotivasi aku untuk belajar lebih dalam lagi mengenai ngoding. Sehingga nanti di masa depan juga [napas] kemampuan mengodingku bisa andal.","4":"keseharian saya pada saat ini. Kuliah pulang. Kuliah pulang. Dan juga ada kegiatan kegiatan [ee] masa pengenalan di kampus, jadi kuliah. Jadi, di kuliah kadang belajar ketemu, teman teman dan tugas mengerjakan tugas. Setiap hari di hari libur pun, seperti sabtu dan minggu, itu juga mengerjakan tugas","5":"[ee]. Saya menyikat gigi [ee] minimal dua kali sehari dan bisa lebih juga. Dan biasanya juga [derau] sikat gigi [ee] [derau]. Enggak terlalu cepat, biar bisa bersih. Paling membutuhkan waktu sekitar satu menit lebih, atau satu menit juga. Cukup buat saya.","6":"[ee]. Jadi ruangan di yang saya tempati saat ini, pasti ada pintu, dan ada kaca kaca juga. Ada ventilasi jendela juga. Dan banyak kursi, terutama kursi berwarna krem. Dan di depan ada salah satu [ee] kursi berwarna kuning. Ada meja meja juga dan lampu. Tentu saja.","7":"pengalaman paling berkesan terjadi [ee] dua hari yang lalu di hari rabu, di mana saya pergi menonton pertandingan basket di gor soemantri dan sangat mengasyikan karena bisa menonton basket di mana basket juga merupakan salah satu hobi saya.","8":"teman baik. Saya di kampus saat ini ada dua, yaitu she yang bernama sheryl dan shirin. Mereka berdua sangat baik dengan saya dan setia dengan saya. Membantu saya di saat saya kesulitan dan menemani saya di kala. Saya kesepian.","9":"hubungan saya dengan ibu. [ee]. Cukup baik, tapi juga terkadang suka berantem, tapi [ee] bisa di [ee]. Masalah tersebut bisa ditangani [derau] dengan baik. Karena mungkin mama saya cukup egois, tapi saya bisa mengerti. [derau] sikap keegoisan. Mama saya.","10":"komunitas dan lingkungan yang saya tempat tinggali. [derau] [ee] aman. Aman saja. Cukup baik. Bisa ketemu orang orang yang baik juga yang bisa mengerti tetangganya.","11":"kursi yang saya tempati saat ini. Tentu saja ada mejanya [derau]. Dan kursinya sangat empuk. Dan kursinya tuh berwarna. Krem [napas] dan bahan ba. Apa [ee] kursi ini? Itu terbuat dari kayu. Terus juga stainless [derau] [ee]. Tempat duduknya yang empuk. Ini mungkin dari busa. Ya, habis. Itu di sini juga di atas meja. Ada hp saya, ada pulpen, ada kertas juga. Dan di samping tempat duduk, saya juga. Ada tas tas saya juga. Dan sejauh ini, tempat duduk yang saya duduki sangat nyaman. [derau].","12":"[derau] perjalanan yang paling mengasyikan, yaitu saat saya liburan ke bali, di mana di bali, saya bisa makan makanan yang terka yang di dalamnya terkandung. Babi itu sangat enak. Menurut saya, terutama saat di bali, saya bisa menikmati [ee]. Ada nama makanan yang [ee]. Namanya sate. Babi itu sangat enak. Dan juga di bali, saya bisa berselancar di pantai. Main pasir. Main air. Juga ketemu [derau] sama saudara juga di bali yang tinggal di bali dan bisa [derau] [ee] didampingi dengan orang bali yang baik, yang namanya om wayan. Dan itu sangat [derau] memberikan saya [derau] [ee]. Apa [derau]? Hal hal yang positif juga yang bisa memberikan kebahagiaan buat saya.","13":"seseorang mencari informasi di internet. Bisa lewat laptop? Bisa lewat hp? Komputer juga bisa. Yang penting [ee]. Saat mencari informasi, kita membutuhkan [ee]. Namanya [ee] internet. Ya, saluran internet yang cukup yang lancar, sehingga saya bisa. Sehingga kita bisa mencari informasi di situ, [napas]. Dan terutama kalau mencari informasi, kebanyakan orang tuh [ee] mencari informasi di website yang namanya google. Di mana google? Kalian bisa menanyakan apa saja di situ, sehingga [napas] informasi. Range informasi. Apapun itu yang acak bisa di temukan dan dikasih tahu oleh website ini yang namanya google."}}